Repository: Vitali12/innstereo
Catalog: po/*.po
Languages: de, el, fr, he, it, nl, pt, sk, sr, sv, tr

source: Line Color
de: Linienfarbe
el: Χρώμα Γραμμής
fr: Couleur de ligne
he: צבע קו
nl: Lijnkleur
pt: Cor da Linha
sk: Farba čiary
sr: Боја линија
sv: Linjefärg
tr: Çizgi Rengi

source: Line Style
de: Linienart
el: Στυλ Γραμμής
fr: Style de ligne
he: סגנון קו
it: Stile Linea
nl: Lijnstijl
pt: Estilo de Linha
sk: Štýl čiary
sr: Стил линија
sv: Linjestil
tr: Çizgi Stili

source: Line Thickness
de: Linienstärke
el: Πάχος Γραμμής
fr: Epaisseur de ligne
he: עובי קו
it: Spessore Linea
nl: Lijndikte
pt: Espessura de Linha
sk: Hrúbka čiary
sr: Дебљина линија
sv: Linjetjocklek
tr: Çizgi Kalınlığı

source: Line Type
de: Linienart
el: Είδος Γραμμής
fr: Type de ligne
he: סוג קו
it: Tipo Linea
nl: Lijntype
pt: Tipo de Linha
sk: Typ čiary
sr: Тип линија
sv: Linjetyp
tr: Çizgi Tipi

source: Linear Kamb
el: Γραμμική Μέθοδος Kamb
fr: Kamb linéaire
nl: Lineaire Kamb
pt: Kamb Linear
sv: Linjär Kamb
tr: Çizgisel Kamb

source: Linear Layer
de: Linearebene
el: Θεματικό Επίπεδο Γραμμικών Στοιχείων
fr: Calque linéaire
he: שכבה אופקית
it: Livello Lineare
nl: Lineaire Laag
pt: Camada Linear
sk: Vrstva lineárnych prvkov
sr: Лејер линеара
sv: Linjärt lager
tr: Çizgisel Tabaka

source: Linears
de: Lineare
el: Γραμμικά Στοιχεία
fr: Linéaires
he: לינארים
it: Lineari
nl: Lineaire
pt: Lineares
sr: Линеаре
sv: Linjära egenskaper
tr: Çizgiler

source: Linears to Plane Layer
de: Lineare in Flächendatensatz kopieren.
el: Γραμμικά στοιχεία σε Θεματικό Επίπεδο Επιπέδου
fr: Linéaire á la couche de plan
he: לינארים למישור השכבה
it: Da Lineari a Layer Piano
nl: Lineaire naar Vlak
pt: Lineares para Camada de Planos
sk: Vrstva línií na plochy
sr: Линеаре у лејер планара
sv: Linjära egenskaper till planlager
tr: Çizgiden Düzlemsel Tabakaya

source: Lines
de: Linien
el: Γραμμές
fr: Lignes
he: קווים
it: Linee
nl: Lijnen
pt: Linhas
sk: Línie
sr: Линије
sv: Linjer
tr: Çizgiler

source: Lower Limit
de: Unteres Limit
el: Ελάχιστο Όριο
fr: Limite inférieure
he: גבול תחתון
it: Limite Inferiore
nl: Ondergrens
pt: Limite Inferior
sk: Spodná hranica
sr: Доња граница
sv: Undre gräns
tr: En Alt Limit

source: Manual Range
de: Manuelle Grenzen
el: Χειροκίνητο Εύρος
fr: Gamme manuelle
he: טווח ידני
it: Range Manuale
nl: Handmatige Omvang
pt: Gama Manual
sk: Manuálny rozsah
sv: Manuell avgränsning
tr: Elle aralık girme

source: Mean Vector
de: Durchschnittlicher Vektor.
el: Μεσοδιάνυσμα
fr: Vecteur moyen
he: וקטור ממוצע
nl: Gemiddelde Vector
pt: Vector Médio
sk: Priemerný vektor
sr: Средњи вектор
sv: Medelvärdesvektor
tr: Ortalama Vektör

source: Method
de: Methode
el: Μέθοδος
fr: Méthode
he: שיטה
it: Metodo
nl: Methode
pt: Método
sk: Metóda
sr: Метод
sv: Metod
tr: Metod

source: Moves the poles of a plane layer to a new linear layer.
de: Kopiert die Pole eines Flächendatensatzes in einen Lineardatensatz.
el: Μετακινεί τους πόλους του θεματικού επιπέδου επιπέδων σε ένα νέο θεματικό επίπεδο γραμμικών.
fr: Déplaces les pôles d'un calque de plan vers un nouveau calque linéaire
he: הזז את קטבי מישור השכבה לשכבה לינארית חדשה
it: Sposta i poli di un livello piano in un nuovo livello lineare.
nl: Verplaatst de polen van een laagvlak naar een naar een nieuwe lineaire laag.
pt: Move os pólos de uma camada de planos para uma nova camada linear.
sk: Presunie póly plôch do novej vrstvy s lineárnymi údajmi.
sr: Помера полове планарних лејера у нови лејер линеара.
sv: Flyttar ett planlagers pol till ett nytt linjärt lager.
tr: Düzlemsel Tabakanın Pol Noktalarını Yeni Çizgisel Katmana Taşı.

source: New Project
de: Neues Projekt
el: Νέο Έργο
fr: Nouveau projet
he: פרויקט חדש
it: Nuovo Progetto
nl: Nieuw Project
pt: Novo Projeto
sk: Nový projekt
sr: Нови пројекат
sv: Nytt projekt
tr: Yeni Proje

source: Night Mode
de: Nachtmodus
el: Νυχτερινή Λειτουργία
fr: Mode nuit
he: מצב לילה
it: Modo Notte
nl: Nachtmodus
pt: Modo Noturno
sk: Nočný mód
sr: Ноћни режим
sv: Nattläge
tr: Gece modu

source: Octagon
de: Achteck
el: Οκτάγωνο
fr: Octogone
he: מתומן
it: Ottagono
nl: Achthoek
pt: Octógono
sk: Osemuholník
sr: Осмоугао
sv: Oktagon
tr: Sekizgen

source: Open
de: Öffnen
el: Άνοιγμα
fr: Ouvrir
he: פתח
it: Apri
nl: Openen
pt: Abrir
sk: Otvor
sr: Отвори
sv: Öppna
tr: Aç

source: Open Project
de: Projekt Öffnen
el: Άνοιγμα Έργου
fr: Ouvrir un projet
he: פרויקט פתוח
it: Apri Progetto
nl: Project Openen
pt: Abrir Projeto
sk: Otvor projekt
sr: Отвори пројекат
sv: Öppna projekt
tr: Proje aç

source: Open a dialog for importing data to the currently selected layer.
de: Öffnet einen Dialog für den Datenimport in die ausgewählte Ebene.
el: Άνοιγμα διαλόγου για εισαγωγή δεδομένων στο τρέχον επιλεγμένο θεματικό επίπεδο.
fr: Ouvrir une boîte de dialogue pour importer une donnée à la couche sélectionnée
it: Apri una finestra per importare dati nel livello selezionato.
nl: Open een dialoog voor het importeren van data naar de geselecteerde laag.
pt: Abrir uma janela para importação de dados para a camada atualmente selecionada.
sk: Otvor dialógové okno pre import dát do práve vybranej vrstvy.
sr: Отвори прозор за увоз података у тренутно одабрани лејер.
sv: Öppnar en dialogruta
tr: Seçili Olan Tabakaya Veri Getirmek İçin Pencere Aç.

source: Opens a dialog to open a previously saved project.
de: Öffnet einen Dialog um ein gespeichertes Projekt zu öffnen.
el: Ανοίγει ένα διάλογο για να ανοίξει ένα προηγούμενα αποθηκευμένο έργο.
fr: Ouvre une boîte de dialogue pour ouvrir un projet préalablement sauvegardé
it: Apri una finestra per caricare un progetto salvato precedentemente.
nl: Opent een dialoog om een eerder opgeslagen project te openen.
pt: Abre uma janela para abrir um projeto guardado anteriormente.
sk: Otvorí dialógové okno na otvorenie predtým uloženého projektu.
sr: Отвара прозор за отварање претходно сачуваног пројекта.
sv: Öppnar en dialogruta dör det finns möjlighet att öppna ett tidigare sparat projekt.

source: Opens a dialog to save the project.
de: Öffnet einen Dialog um das Projekt zu speichern.
el: Ανοίγει ένα διάλογο για την αποθήκευση του έργου.
fr: Ouvre une boîte de dialogue pour sauvegarder le projet
it: Apri una finestra per salvare il progetto.
nl: Opent een dialoog om het project op te slaan.
pt: Abre uma janela para guardar o projeto.
sk: Otvorí dialógové okno na uloženie projektu.
sr: Отвара прозор за чување пројекта.
sv: Öppnar en dialogruta där det finns möjlighet att spara projektet.

source: Opens the plot-properties dialog, that controls the appearance of the plot.
de: Öffnet den Dialog für die allgemeinen Einstellungen.
el: Ανοίγει το διάλογο των ιδιοτήτων εκτύπωσης, που ελέγχει την εμφάνιση της εκτύπωσης.
fr: Ouvres la boîte de dialogue propriétés des graphiques, qui contrôle l'apparence du graphique
it: Apri la finestra proprietà del grafico che ti permette di configurare l'aspetto del grafico.
nl: Open het plot-eigenschappen dialoog, dat het uiterlijk van het plot controleert.
pt: Abre a janela de propriedades-gráfico, que controla a aparência do gráfico.
sk: Otvorí dialógové okno nastavení stereodiagramu, ktoré ovláda vzhľad stereodiagramu.
sr: Отвара прозор са подешавањима дијаграма који контролише изглед дијаграма.
sv: Öppnar kurv-egenskaperna, som kontrollerar kurvans utseende.

source: Orange-Red
el: Πορτοκαλί-Κόκκινος
he: כתום-אדום
it: Arancio-Rosso
nl: Oranje-Rood
pt: Laranja-Vermelho
sk: Oranžovočervená
sr: Наранџасто-црвено
sv: Orange-röd
tr: Turuncu-kırmızı

source: Oranges
de: Orangetöne
el: Αποχρώσεις του Πορτοκαλί
he: כתומים
it: Arancioni
nl: Oranje
pt: Laranjas
sk: Oranžové
sr: Наранџе
sv: Orangea färger
tr: Portakallar

source: Overwrite
de: Überschreiben
el: Αντικατάσταση
fr: Ecraser
it: Sovrascrivi
nl: Overschrijven
pt: Sobrepor
sk: Prepísať
sr: Пресними
sv: Skriv över
tr: Üzerine kaydet

source: Paleostress View
de: Paläospannungs-Ansicht
el: Προβολή Παλαιοτάσεων
fr: Visualisation des paléostress
it: Vista Paleostress
nl: Paleospanning
pt: Ver Paleotensão
sr: Преглед палеонапона
sv: Visar palaeostress.
tr: Paleostres Görünümü

source: Paste
de: Einfügen
el: Επικόλληση
fr: coller
he: הדבק
it: Incolla
nl: Plakken
pt: Colar
sk: Vložiť
sr: Налепи
sv: Klistra in
tr: Yapıştır

source: Pentagon
el: Πεντάγωνο
fr: Pentagone
he: מחומש
it: Pentagono
nl: Vijfhoek
pt: Pentágono
sk: Päťuholník
sr: Петоугао
tr: Beşgen

source: Pink
el: Ροζ
he: ורוד
it: Rosa
nl: Roze
pt: Rosa
sk: Ružová
sr: Ружичасто
sv: Rosa
tr: Pembe

source: Pixel
el: Εικονοστοιχείο
he: פיקסל
sr: Пиксел
tr: Piksel

source: Pixel Density (DPI)
de: Pixeldichte (DPI)
el: Πυκνότητα Εικονοστοιχείων (ΕΑΙ)
fr: Densité de pixels
he: צפיפות פיקסלים
it: Densità Pixel (DPI)
nl: Pixel Dichtheid (DPI)
pt: Densidade de Pixeis (DPI)
sk: Hustota pixelov (DPI)
sr: Густина пиксела (DPI)
sv: Pixeldensitet (DPI)
tr: Piksel yoğunluğu (DPI)

source: Plane Layer
de: Flächendatensatz
el: Θεματικό Επίπεδο Επιπέδων
fr: Couche de plan
he: שכבת מישור
it: Livello Piano
nl: Vlak Laag
pt: Camada de Plano
sk: Plošná vrstva
sr: Лејер планара
sv: Planlager
tr: Düzlemsel Tabaka

source: Planes
de: Flächen
el: Επίπεδα
fr: Plans
he: מישורים
it: Piani
nl: Vlaktes
pt: Planos
sk: Plochy
sr: Површи
sv: Plan

source: Plot Properties
de: Diagrammeinstellungen
el: Ιδιότητες Εκτύπωσης
fr: Propriétés du graphique
he: מאפייני גרף
it: Proprietà Grafico
nl: Plot Eigenschappen
pt: Propriedades do Gráfico
sk: Vlastnosti stereogramu
sr: Подешавања дијаграма
sv: Grafegenskaper
tr: İz Düşürme Özellikleri

source: Plus
el: Συν
he: פלוס
it: Più
pt: Mais
sr: Плус
tr: Artı

source: Point
de: Punkt
el: Σημείο
he: נקודה
it: Punto
nl: Punt
pt: Ponto
sk: Bod
sr: Тачка
sv: Punkt
tr: Nokta

source: Poles
de: Pole
el: Πόλοι
fr: Pôles
he: קטבים
it: Poli
nl: Pool
pt: Pólos
sk: Póly
sr: Полови
sv: Poler
tr: Pol Noktaları

source: Poles to Linear Layer
de: Pole zu Linear
el: Πόλοι σε Θεματικό Επίπεδο Γραμμικών στοιχείων
fr: Pôles de la couche linéaire
he: קטבים לשכבה הלינארית
it: Da Poli a Livello Lineare
nl: Pool naar Lijn Laag
pt: Camada Polo para Linear
sk: Póly do plochy s lineárnymi prvkami.
sr: Полови у лејер линеара
sv: Poler till linjärt lager

source: Preview
de: Vorschau
el: Προεπισκόπηση
fr: Aperçu
he: הצגה מראש
it: Anteprima
nl: Vooruitblik
pt: Antever
sk: Náhľad
sr: Претходни приказ (без чувања)
sv: Förhandsgranska
tr: Önizleme

source: Projecting
de: Herausragend
el: Προβολή
fr: Projection
it: Proiettando
nl: Projectie
pt: Projetando
sr: Пројектовање
sv: Projicerar

source: Purple-Blue
el: Μωβ-Μπλε
he: סגול-כחול
it: Viola-Blu
nl: Paars-Blauw
pt: Roxo-Azul
sk: Fialovomodrá
sr: Пурпурна-плава
sv: Lila-blå
tr: Pembe-Mavi

source: Purple-Blue-Green
el: Μωβ-Μπλε-Πράσινος
he: סגול-כחול-ירוק
it: Viola-Blue-Verde
nl: Paars-Blauw-Groen
pt: Roxo-Azul-Verde
sk: Fialovo-modro-zelená
sr: Пурпурна-плава-зелена
sv: Lila-Blågrön
tr: Mor-Mavi-Yeşil

source: Purple-Red
el: Μωβ-Κόκκινος
he: סגול-אדום
it: Viola-Rosso
nl: Paars-Rood
pt: Roxo-Vermelho
sk: Fialovočervená
sr: Пурпурна-црвена
sv: Lila-röd
tr: Mor-Kırmızı

source: Purples
de: Violetttöne
el: Αποχρώσεις του Μωβ
fr: Violets
he: סגולים
it: Viola
nl: Purper
pt: Roxos
sk: Fialové
sr: Пурпурне
sv: Lila färger
tr: Morlar

source: Quit
de: Beenden
el: Έξοδος
fr: Quitter
he: צא
it: Chiudi
nl: Afsluiten
pt: Sair
sk: Ukončiť
sr: Затвори
sv: Avsluta
tr: Çık

source: Red-Purple
el: Κόκκινος-Μωβ
he: אדום-סגול
it: Rosso-Viola
nl: Rood-Paars
pt: Vermelho-Roxo
sk: Červenofialová
sr: Црвена-пурпурна
sv: Rödlila
tr: Kırmızı-mor

source: Reds
de: Rottöne
el: Αποχρώσεις του Κόκκινου
fr: rouges
he: אדומים
it: Rossi
nl: Rood
pt: Vermelhos
sk: Červené
sr: Црвене
sv: Röda färger
tr: Kırmızılar

source: Remove Features
de: Zeile Entfernen
el: Εκκαθάριση Ιδιοτήτων
fr: Supprimer Fonctions
he: הסר מאפיינים
it: Rimuovi caratteristica
nl: Kenmerken Verwijderen
pt: Remover Características
sk: Odstráň objekty
sr: Избриши елементе
sv: Ta bort egenskaper
tr: Özellikleri kaldır

source: Removes the currently selected features from the dataset.
de: Entfert die ausgewählte Zeile des Datensatzes.
el: Απομακρύνει τα τρέχοντα επιλεγμένα στοιχεία από τη δέσμη δεδομένων.
fr: Supprimer les fonctions sélectionnées du jeu de données
he: הסר את המאפיינים הנבחרים מהמידע
it: Rimuovi la caratteristica selezionata dal dataset.
nl: Verwijdert de geselecteerde kenmerken.
pt: Remove as características atualmente selecionadas do conjunto de dados.
sk: Odstráni práve vybrané objekty z datasetu.
sr: Брише тренутно изабране елементе из скупа података.
sv: Tar bort de valda egenskaperna från datauppsättningen.
tr: Seçilmiş Olan Özellikleri Verisetinden Çıkar.

source: Report a Bug
de: Problem Melden
el: Αναφορά Σφάλματος
fr: Signaler un Problème
he: דווח שגיאה
it: Segnala un Bug
nl: Een bug melden
pt: Reportar um Bug
sk: Ohlás chybu
sr: Пријави грешку
sv: Rapportera ett fel
tr: Sorun bildir

source: Rose Diagram
de: Rosendiagramm
el: Ροδοδιάγραμμα
fr: Rosace
he: דיאגרמת שושנה
it: Diagramma a Rosa
nl: Roos Diagram
pt: Diagrama em Rosa
sk: Ružicový diagram
sr: Розета
sv: Rosdiagram
tr: Gül Diyagramı

source: Rose Plot
de: Rosendiagramm
el: Γραφική απόδοση Ροδοδιαγράμματος
fr: Rosace Graphique
he: גרף שושנה
it: Grafico a Rosa
nl: Roos Plot
pt: Gráfico em Rosa
sk: Ružicový graf
sv: Roskurva
tr: Gül Diyagramına İzdüşüm

source: Rose diagram
de: Rosendiagramm
el: Ροδοδιάγραμμα
fr: Rosace
he: דיאגרמת שושנה
it: Diagramma a Rosa
nl: Roos diagram
pt: Diagrama em rosa
sk: Ružicový diagram
sr: Розета
sv: Rosdiagram
tr: Gül diyagramı

source: Rotate Layer
de: Ebene Rotieren
el: Περιστροφή Θεματικού Επιπέδου
fr: Pivoter la couche
he: סובב שכבה
it: Ruota Livello
nl: Laag Roteren
pt: Rodar Camada
sk: Rotovať vrstvu
sr: Ротирај лејер
sv: Rotera lager
tr: Tabakayı Çevir

source: Rotate Layers
de: Ebene Rotieren
el: Περιστροφή Θεματικών Επιπέδων
fr: Pivoter les couches
he: סובב שכבות
it: Ruota Livelli
nl: Laag Roteren
pt: Rodar Camadas
sk: Rotovať vrstvy
sr: Ротирај лејере
sv: Rotera lager
tr: Tabakaları Çevir

source: Rotates the currently selected layers. The rotation settings are set in a dialog.
de: Rotiert die ausgewählten Ebenen. Öffnet einen Dialog in dem die Rotation angepasst wird.
el: Περιστρέφει τα τρέχοντα επιλεγμένα θεματικά επίπεδα. Οι ρυθμίσεις περιστροφής ορίζονται σε ένα διάλογο.
fr: Pivoter les couches sélectionnées. Les paramètres de rotation se trouvent dans une boîte de dialogue.
it: Ruota i livelli selezionati. Le impostazioni di rotazione sono configurate nella finestra.
nl: Roteert de geselecteerde lagen. De rotatieinstellingen zijn ingesteld in een dialoog.
pt: Roda as camadas atualmente selecionadas. As configurações de rotação são definidas numa janela.
sk: Rotuje práve vybrané vrstvy. Nastavenia rotácie sa menia v dialógovom okne.
sr: Ротира тренутно одабране лејере. Подешавањем ротације се управља у посебном прозору.
sv: Roterar de valda lagerna. En separat dialogruta innehållande de olika rotationsinställningarna öppnas.

source: Rotation Angle
de: Rotationswinkel
el: Γωνία Περιστροφής
fr: Angle de la rotation
he: זווית סיבוב
it: Angolo Rotazione
nl: Rotatie Hoek
pt: Ângulo de Rotação
sk: Uhol rotácie
sr: Угао ротације
sv: Rotationsvinkel
tr: Dönme Açısı

source: Rotation Axis
de: Rotationsachse
el: Άξονας Περιστροφής
fr: Axes de la rotation
he: צירי סיבוב
it: Asse Rotazione
nl: Rotatiesas
pt: Eixo de Rotação
sk: Os rotácie
sr: Оса ротације
sv: Rotationsaxis
tr: Dönme Ekseni

source: Rotation Settings
de: Rotationseinstellungen
el: Ρυθμίσεις Περιστροφής
fr: Paramètres de la rotation
he: מאפייני רוטציה
it: Configurazione Rotazione
nl: Rotatie Instellingen
pt: Configurações de Rotação
sk: Nastavenie rotácie
sr: Подешавања ротације
sv: Rotationsinställningar
tr: Dönme Özellikleri

source: Round
de: Rund
el: Στρογγυλός
fr: Rond
he: עגול
it: Arrotonda
nl: Rond
pt: Redondo
sr: Кружан
sv: Rund

source: Save
de: Speichern
el: Αποθήκευση
fr: Sauvegarder
he: שמור
it: Salva
nl: Opslaan
pt: Guardar
sk: Uložiť
sr: Сачувај
sv: Spara
tr: Kaydet

source: Save Image
de: Bild Speichern
el: Αποθήκευση Εικόνας
fr: Sauvegarder l'image
he: שמור שכבה
it: Salva Immagine
nl: Afbeelding Opslaan
pt: Guardar Imagem
sk: Uložiť obrázok
sr: Сачувај слику
sv: Spara bild
tr: Görüntüyü kaydet

source: Save Project
de: Projekt Speichern
el: Αποθήκευση Έργου
fr: Sauvegarder le projet
he: שמור פרויקט
it: Salva Progetto
nl: Project Opslaan
pt: Guardar Projeto
sk: Uložiť projekt
sr: Сачувај пројекат
sv: Spara projekt
tr: Projeyi kaydet

source: Save Project As
de: Projekt Speichern Als
el: Αποθήκευση Έργου ως
fr: Sauvegarder le projet en tant que
he: שמור פרויקט בשם
it: Salva Progetto come...
nl: Opslaan als...
pt: Guardar Projeto Como
sk: Uložiť projekt ako
sr: Сачувај пројекат под другим именом
sv: Spara projekt som
tr: Projeyi Farklı Kaydet

source: Saves the current plot in various file formats.
de: Speichert das momentan sichtbare Diagramm.
el: Αποθηκεύει την τρέχουσα γραφική απεικόνιση σε διάφορους τύπους αρχείων.
fr: Sauvegarder le graphique en cours dans des formats de fichier différents
he: שמור את הגרף במספר סוגי קבצים
it: Salva il grafico corrente in vari formati.
nl: Slaat het huidige plot op in verscheidene bestandstypes.
pt: Guarda o gráfico atual em vários formatos de ficheiro.
sk: Uloží súčasný stereodiagram v rôznych súborových formátoch.
sr: Чување тренутног дијаграма у различитим форматима.
sv: Sparar din nuvarande kurva. Ett flertal olika filformat är tillgängliga.

source: Sense
de: Richtung
el: Φορά
fr: Sens
it: Senso
nl: Schuivingsrichting
pt: Sentido
sk: Zmysel
sr: Смер
sv: Skjuvningsindikator

source: Sense of linears is given as the first integer of the column. (0 = unknown, 1 = up, 2 = down, 3 = dextral, 4 = sinistral)
de: Schersinn der Lineare entspricht der ersten Stelle der Spalte. (0 = unbekannt, 1 = Aufschiebung, 2 = Abschiebung, 3 = Dextral, 4 = Sinistral)
el: Η φορά των γραμμικών δίνεται ως ο πρώτος ακέραιος της στήλης. (0=άγνωστη, 1=πάνω, 2=κάτω, 3=δεξιόστροφη, 4=αριστερόστροφη)
fr: Le sens des lignes est donné comme étant le premier nombre de la colonne (0 = inconnu, 1 = haut, 2 = bas, 3 = dextre, 4 = sénestre)
it: Il Senso di lineari è dato come il primo intero della colonna. (0 = sconosciuto, 1 = su, 2 = giù, 3 = destro, 4 = sinistro)
nl: Schuivingsrichting van lineaire elementen is gegeven als het eerste gehele getal van de kolom. (0=onbekend, 1=omhoog, 2=omlaag, 3=dextraal, 4=sinistraal)
pt: O sentido das linhas é dado como o primeiro numero da coluna. (0 = desconhecido, 1 = cima, 2 = baixo, = 3 dextral, 4 = sinistral)
sk: Zmysel pohybu je uvedený ako prvé číslo stĺpca (0 = neznýmy, 1 = hore, 2 = dole, 3 = dextral, 4 = sinistral)
sr: Смер линеара је приказан првом бројком у колони. (0 = непознат, 1 = реверсан, 2 = нормалан, 3 = десни, 4 = леви)
sv: Skjuvningsindikatorn för linjära enheter ges via det första heltalet i kolumnen. (0 = okänd, 1 = upp, 2 = ned, 3 = höger, 4 = vänster)

source: Separator options
de: Trennzeichen
el: Επιλογές Διαχωριστικού
fr: Options de séparation
he: אפשרויות הפרדה
it: Opzioni separatore
nl: Scheidingsopties
pt: Opções de separador
sk: Vlastnosti separátora
sr: Подешавања сепаратора табеле
sv: Avskiljningsalternativ

source: Settings
de: Einstellungen
el: Ρυθμίσεις
fr: Paramètres
he: מאפיינים
it: Impostazioni
nl: Instellingen
pt: Configurações
sk: Nastavenia
sr: Подешавања
sv: Inställningar
tr: Ayarlar

source: Show Center Cross
de: Kreuz Zeichnen
el: Εμφάνιση Σταυρονήματος Κέντρου
fr: Afficher le centre de la croix
he: הצג צלב מרכזי
it: Mostra Croce Centrale
nl: Toon Middenkruis
pt: Mostrar Cruz Central
sk: Zobraz stredový kríž
sr: Прикажи централни крст
sv: Visa mittenkryss

source: Show Degrees
de: Winkel Anzeigen
el: Εμφάνιση Μοιρών
fr: Afficher les degrés
he: הצג מעלות
it: Mostra Gradi
nl: Toon Graden
pt: Mostrar Graus
sk: Zobraz stupne
sr: Прикажи степене
sv: Visa grader
tr: Dereceleri göster

source: Show North
de: Norden Anzeigen
el: Εμφάνιση Βορρά
fr: Afficher le Nord
he: הצג צפון
it: Mostra Nord
nl: Toon Noord
pt: Mostrar Norte
sk: Zobraz sever
sr: Прикажи север
sv: Visa norrindikator
tr: Kuzeyi göster

source: Show table
de: Tabelle Anzeigen
el: Εμφάνιση πίνακα
fr: Afficher le tableau
he: הצג טבלה
it: Mostra tabella
nl: Toon Tabel
pt: Mostrar Tabela
sk: Ukáž tabuľku
sr: Прикажи табелу
sv: Visa tabell
tr: Tabloyu göster

source: Single Line Color
de: Konturen einer Farbe
el: Χρώμα Μονής Γραμμής
fr: Couleur de ligne unique
he: צבע קו יחיד
it: Colore Singola Linea
nl: Enkele Lijnkleur
pt: Cor de Linha Única
sk: Farba jednej vrstvy
sr: Боја појединачне линије
sv: Enkel linjefärg

source: Size
de: Größe
el: Μέγεθος
fr: Taille
he: גודל
it: Dimensione
nl: Grootte
pt: Tamanho
sk: Veľkosť
sr: Величина
sv: Storlek
tr: Boyut

source: Small-Circle Layer
de: Kleinkreisdatensatz
el: Θεματικό Επίπεδο Ελάχιστων Κύκλων
fr: Couche de petit cercle
he: שכבת מעגל קטן
it: Layer Piccolo-Cerchio
nl: Kleincirkel Laag
pt: Camada de Círculos Pequenos
sk: Vrstva malých kružníc
sr: Лејер са трасом конуса
sv: Små-cirkel lager

source: Solid
de: Durchgezogen
el: Στερεό
fr: Solide
he: מודגש
it: Solido
nl: Ingevuld
pt: Sólido
sk: Plný
sr: Пуна

source: Spacing [degrees]
de: Abstand [Grad]
el: Διαγραμμάτωση (μοίρες)
fr: Espacement [degrés]
he: ריווח מעלות
nl: Tussenruimte [Graad]
pt: Espaçamento [graus]
sk: Stupňovanie [stupňa]
sr: Растојање [у степенима]
sv: Avstånd (grader)

source: Spring
el: Ανοιξιάτικος
it: Primavera
nl: Lente
pt: Primavera
sk: Jar
sr: Пролеће
sv: Vår
tr: Bahar

source: Square
de: Quadrat
el: Τετράγωνο
fr: Carré
he: ריבוע
it: Quadrato
nl: Vierkant
pt: Quadrado
sk: Štvorec
sr: Квадрат
sv: Fyrkant
tr: Kare

source: Standard Deviations
de: Standardabweichung
el: Τυπικές Αποκλίσεις
fr: Ecarts Types
he: סטיית תקן
it: Deviazioni Standard
nl: Standaarddeviatie
pt: Desvio Padrão
sk: Štandardné odchýlky
sr: Стандардне девијације
sv: Standardavvikelse
tr: Standart sapma

source: Star
de: Stern
el: Αστέρι
fr: Etoile
he: כוכב
it: Stella
nl: Ster
pt: Estrela
sk: Hviezda
sr: Звезда
sv: Stjärna
tr: Yıldız

source: Start Line
de: Startlinie
el: Έναρξη Γραμμής
fr: Ligne de départ
he: קו התחלה
it: Linea di Inizio
nl: Begin Lijn
pt: Linha de Inicio
sk: Začiatočná línia
sr: Почетна линија
sv: Starta linje
tr: Başlangıç çizgisi

source: Steps
de: Intervalle
el: Βήματα
fr: Etapes
he: צעדים
it: Passi
nl: Stappen
pt: Etapas
sk: Kroky
sv: Steg
tr: Adımlar

source: Stereo and Rose plot
de: Stereonetz und Rosendiagramm
el: Γραφική απεικόνιση Στερεοδιαγράμματος και Ροδοδιαγράμματος
fr: Stereo et Rosace
he: גרף סטראונט ודיאגרמת שושנה
it: Diagramma Stereo e Rosa
nl: Stereo en Roos
pt: Diagrama de Rosa e Estereográfico
sk: Stereodiagram a ružicový diagram
sr: Стереодијаграм и розета
sv: Stereo - och roskurva.

source: Stereonet
de: Stereonetz
el: Στερεοδιάγραμμα
fr: Stereogramme
he: סטראונט
pt: Rede estereográfica
sk: Stereografická sieť
sr: Стереомрежа

source: Stereonet and Azimuth Rose
de: Stereonetz und Azimut-Rosendiagramm
el: Στερεοδιάγραμμα και Αζιμουθιακό Ροδοδιάγραμμα
fr: Stereonet et Azimuth de la Rosace
it: Stereonet e Rosa Azimuth
nl: Stereo en Roos
pt: Rede estereográfica e Azimute em Rosa
sk: Stereografická sieť a ružica azimutu
sr: Стереомрежа и розета азимута
sv: Stereonet och Azimuth-ros

source: Stereonet, Azimut and Dip Rose
de: Stereonetz, Azimut- und Einfallsrosendiagramm.
el: Στερεοδιάγραμμα, Ροδοδιάγραμμα Αζιμουθίου και Κλίσης
fr: Stereonet, Azimuth et pendage de la rosace
nl: Stereo, Richting- & Helling Roos
pt: Rede estereográfica, Azimute e Pendor em Rosa
sk: Stereografická sieť s ružica azimutu a veľkosti sklonu
sr: Стереомрежа, розета азимута и розета падног угла
sv: Stereonet, azimut och vinkel-ros
tr: Stereonet, Azimut and Eğim Rose

source: Strat
el: Στρωματ.
fr: Strate
pt: Estrato

source: Stratigraphy
de: Stratigraphie
el: Στρωματογραφία
fr: Stratigraphie
he: סטרטיגרפיה
it: Stratigrafia
nl: Stratigrafie
pt: Estratigrafia
sk: Stratigrafia
sr: Стратиграфија
sv: Stratigrafi
tr: Stratigrafi

source: Style
de: Stil
el: Στυλ
he: סגנון
it: Stile
nl: Stijl
pt: Estilo
sk: Štýl
sr: Стил
sv: Stil
tr: Stil
