Repository: Vitali12/innstereo
Catalog: po/*.po
Languages: de, el, fr, he, it, nl, pt, sk, sr, sv, tr

source: Summer
el: Καλοκαιρινός
it: Estate
nl: Zomer
pt: Verão
sk: Leto
sr: Лето
sv: Sommar
tr: Yaz

source: Tectonics FPL Notation
el: Τεκτονική Σημείωση FLP
fr: Notation FPL tectoniques
it: Notazione Tectonics FPL (FaultPlaneLayer)
nl: Tectonics FPL Notatie
pt: Notação FPL Tectónica
sk: Notácia Tectonics FPL
sr: Означавање из програма Tectonics FP
sv: Tektonisk FPL-notation

source: Text Files
de: Textdateien
el: Αρχεία κειμένου
fr: Fichier texte
he: קבצי טקסט
it: File di testo
nl: Tekstbestanden
pt: Ficheiros de Texto
sk: Textový súbor
sr: Текстуални фајлови
sv: Textfiler
tr: Metin dosyaları

source: These settings will be applied every time you start InnStereo.
el: Αυτές οι ρυθμίσεις θα εφαρμόζονται κάθε φορά που θα εκκινείται το InnStereo.
he: InnStereo מאפיינים אלו יפעלו בכל פתיחה של
it: Queste impostazioni verranno applicate ogni volta che avvierai InnStereo.
nl: Deze instellingen zullen elke keer dat u InnStereo opstart toegepast worden.
pt: Estes configurações serão aplicadas de cada vez que você iniciar o InnStereo.
sk: Nastavenia po spustení programu InnStereo.
sr: Ова подешавања ће бити примењена сваки пут када покренете InnStereo.
sv: Dessa inställningar kommer att appliceras varje gång du startar InnStereo

source: Triangle down
de: Dreieck nach unten
el: Τρίγωνο κάτω
fr: Triangle pointant vers le bas
he: משולש למטה
nl: Driehoek Naar Beneden
pt: Triângulo baixo
sk: Trojuholník dole
sr: Троугао доле
sv: Triangel (nedåt)

source: Triangle left
de: Dreieck nach links
el: Τρίγωνο αριστερά
fr: Triangle pointant vers la gauche
he: משולש שמאלה
nl: Driehoek Naar Links
pt: Triângulo esquerda
sk: Trojuholník vľavo
sr: Троугао лево
sv: Triangel (vänster)

source: Triangle right
de: Dreieck nach rechts
el: Τρίγωνο δεξιά
fr: Triangle pointant vers la droite
he: משולש ימינה
nl: Dreihoek Naar Rechts
pt: Triângulo direita
sk: Trojuholník vpravo
sr: Троугао десно
sv: Triangel (höger)

source: Triangle up
de: Dreieck nach oben
el: Τρίγωνο πάνω
fr: Triangle pointant vers le haut
he: משולש למעלה
nl: Dreihoek Naar Boven
pt: Triângulo cima
sk: Trojuholník hore
sr: Троугао горе
sv: Triangel (upp)

source: Upper Limit
de: Obere Grenze
el: Ανώτερο Όριο
fr: Limite supérieure
he: גבול עליון
it: Limite Superiore
nl: Bovengrens
pt: Limite Superior
sk: Horný limit
sr: Горња граница
sv: Övre gräns
tr: Üst limit

source: Vertical Line
de: Vertikale Linie
el: Κάθετη Γραμμή
fr: Ligne verticale
he: קו אנכי
it: Linea Verticale
nl: Verticaal Lijn
pt: Linha Vertical
sk: Vertikálna línia
sr: Вертикална линија
sv: Vertikal linje
tr: Düşey çizgi

source: View Online Help
de: Onlinehilfe Aufrufen
el: Προβολή Βοήθειας Online
fr: Consulter l'aide en ligne
he: הצג עזרה
it: Visualizza Aiuto Online
nl: Online Hulp
pt: Ver Ajuda Online
sk: Pozri online pomoc
sr: Прикажи помоћ на интернету
sv: Visa onlinehjälp
tr: Online yardım görüntüle

source: Viridis
el: Χρώμα Ζαφειριού
sk: Virdis

source: Visit the Website
de: Webseite Besuchen
el: Επίσκεψη Ιστοσελίδας
fr: Consulter le site internet
he: בקר באתר
it: Visita il Sito web
nl: Bezoek de Website
pt: Visitar o Website
sk: Navštívte stránku
sr: Посетите сајт
sv: Besök hemsidan
tr: Siteyi ziyaret et

source: When turned on, features can be added to the currently selected layer by clicking on the stereonet.
de: Wenn eingeschaltet, können Strukturen mit Mausklicks gezeichnet werden.
el: Όταν είναι ενεργοποιημένο, μπορούν να προστεθούν ιδιότητες στο τρέχοντα επιλεγμένο θεματικό επίπεδο κάνοντας κλίκ πάνω στο στερεοδιάγραμμα.
fr: Quand allumées, les fonctions peuvent être ajoutées à la couche sélectionnée en cliquant sur le stereogramme.
he: במצב הפעלה, ניתן להוסיף מאפיינים לשכבה הנוכחית ע״י לחיצה על הסטראונט
it: Quando attivato, le proprietà possono essere aggiunte al layer selezionato cliccando sullo stereonet.
nl: Indien ingeschakeld kunnen er kenmerken toegevoegd worden aan de geselecteerde laag door op het stereonet te klikken.
pt: Quando ligado, podem ser adicionados atributos à camada atual clicando na rede esterográfica.
sk: Ak je zapnuté, objekty môžu byť pridané do práve vybranej vrstvy kliknutím na stereodiagram.
sr: Када је укључено, кликом на стереомрежу је могуће додати нове елементе тренутно изабраном лејеру.
sv: När de är aktiva så kan egenskaper läggas till direkt i det valda lagret genom att klicka i ditt stereonet
tr: Seçildiğinde, stereonete tıklayınca özellikler aktif katmana eklenir.

source: Winter
el: Χειμωνιάτικος
it: Inverno
pt: Inverno
sk: Zima
sr: Зима
sv: Vinter
tr: Kış

source: X
el: Χ

source: Yellow-Green
el: Κίτρινος-Πράσινος
he: צהוב-ירוק
it: Giallo-Verde
nl: Geel-Groen
pt: Amarelo-Verde
sk: Zelenomodrá
sr: Жуто-зелено
sv: Gulgrön
tr: Sarı-Yeşil

source: Yellow-Green-Blue
el: Κίτρινος-Πράσινος-Μπλε
he: צהוב-ירוק-כחול
it: Giallo-Verde-Blu
nl: Geel-Groen-Blauw
pt: Amarelo-Verde-Azul
sk: Žlto-zeleno-modrá
sr: Жуто-зелено-плаво
sv: Gul-Grön-Blå
tr: Sarı-Yeşil-Mavi

source: Yellow-Orange-Brown
el: Κίτρινος-Πορτοκαλί-Καφέ
he: צהוב-כתום-חום
it: Giallo-Arancio-Marrone
nl: Geel-Oranje-Bruin
pt: Amarelo-Laranja-Castanho
sk: Žlto-oranžovo-hnedá
sr: Жуто-наранџасто-смеђе
sv: Gul-Orange-Grön

source: Yellow-Orange-Red
el: Κίτρινος-Πορτοκαλί-Κόκκινος
he: צהוב-כתום-אדום
it: Giallo-Arancio-Rosso
nl: Geel-Oranje-Rood
pt: Amarelo-Laranja-Vermelho
sk: Žlot-oranžovo-červená
sr: Жуто-наранџасто-црвено
sv: Gul-Orange-Röd
tr: Sarı-Turuncu-Kırmızı

source: _Edit
de: Editieren
el: Επεξεργασία
fr: _Editer
he: עריכה
it: _Modifica
nl: _Uitgeven
pt: _Editar
sr: _Уредити
sv: _Editera
tr: _Düzenle

source: _File
de: Datei
el: Αρχείο
fr: _Fichier
he: קובץ
nl: _Bestand
pt: _Ficheiro
sr: _Фајл
sv: _Fil
tr: _Dosya

source: _Help
de: Hilfe
el: Βοήθεια
fr: _Aide
he: עזרה
it: _Aiuto
nl: _Hulp
pt: _Ajuda
sr: _Помоћ
sv: _Hjälp
tr: _Yardım

source: _View
de: Ansichten
el: Προβολή
fr: _Visualisation
he: הצג
it: _Visualizza
nl: _Weergave
pt: _Ver
sr: _Преглед
sv: _Visa
tr: _Görüntü

source: label
de: Beschriftung
el: ετικέτα
fr: Etiquette
he: תווית
it: etichetta
nl: Onderschrift
pt: etiqueta
sr: ознака
sv: etikett
tr: etiket

source: AFM Hot
nl: AFM Warm
pt: AFM Quente
sv: AFM varm

source: Dash Capstyle
de: Linienendungen
fr: Tirets
nl: Streekend Stijl
pt: Estilo do Limite de Tracejado
sr: Стил почетка или краја линије
sv: Streckad linje (capstyle)

source: Gist Heat
nl: Kern Warmte
pt: Calor Nuclear
tr: Öz Isı

source: BuGn
de: Blau-Grün

source: BuPu
de: Blau-Violett

source: Butt
de: Abgeschnitten

source: Canvas Colour
de: Leinwandfarbe
fr: Couleur du caneva

source: Dip direction
de: Einfallrichtung
fr: Direction de pendage

source: Edge Colour
de: Kantenfarbe
fr: Couleur des Bods

source: Fill Colour
de: Füllfarbe
fr: Couleur de Remplissage

source: GnBu
de: Grün-Blau

source: Line Colour
de: Linienfarbe
fr: Couleur de ligne

source: OrRd
de: Orange-Rot

source: Plot properties
de: Diagrammeinstellungen
fr: Propriétés du graphique

source: PuBu
de: Violett-Blau

source: PuBuGn
de: Violett-Blau-Grün

source: PuRd
de: Violett-Rot

source: RdPu
de: Rot-Violett

source: YlGn
de: Gelb-Grün
fr: YIGn

source: YlGnBu
de: Gelb-Grün-Blau
fr: YIGnBu

source: YlOrBr
de: Gelb-Orange-Braun
fr: YIOrBr

source: YlOrRd
de: Gelb-Orange-Rot
fr: YIOrRd

source: autumn
de: Herbst
fr: automne

source: bone
de: Knochen
fr: arête

source: cool
de: Kühl
fr: froid

source: copper
de: Kupfer
fr: cuivre

source: gray
de: Grautöne
fr: gris

source: hot
de: Heiß
fr: chaud

source: pink
de: Rosatöne
fr: rose

source: spring
de: Frühling
fr: printemps

source: summer
de: Sommer
fr: été

source: Schmidt (1 %)
he: (%1) שמידט
sr: Шмитова мрежа (1 %)

source: viridis
fr: virdis

source: winter
fr: hiver
