Repository: Vitali12/innstereo
Catalog: po/*.po
Languages: de, el, fr, he, it, nl, pt, sk, sr, sv, tr

source: <b>Center Cross</b> A cross will be shown in the center of the stereonet.
de: <b>Zentrales Kreuz</b> Zeichnet ein Kreuz im Zentrum des Stereonetzes.
el: <b>Σταυρόνημα Κέντρου</b> Εμφάνιση σταυρονήματος στο κέντρο του στερεοδιαγράμματος.
fr: <b>Centrer la croix</b> Une croix s'affichera au centre du stéréogramme.
he: <b>צלב מרכזי</b> צלב יופיע במרכז הסטריאונט
it: <b>Croce Centrale</b> Una croce verrà mostrata al centro dello stereonet.
nl: <b>Middenkruis</b> Er zal een kruis staan in het midden van het stereonet.
pt: <b>Cruz Central</b> Uma cruz será visível no centro da rede estereográfica.
sk: <b>Stredový kríž</b> V strede stereografickej siete sa zobrazí kríž.
sr: <b>Прикажи центар</b> Приказивање центра на стереомрежи.
sv: <b>Mittpunktskryss</b> Ett kryss markerar mittpunkten av ditt stereonet.
tr: <b>Center Cross</b> Stereonetin merkezinde bir artı işareti gösterilecek.

source: <b>Draw Grid</b> When turned on the stereonet is displayed with a customizable grid.
de: <b>Gitternetz Zeichnen</b> Zeichnet ein Gitternetz im Hintergrund des Stereonetzes.
el: <b>Σχεδίαση Καννάβου</b> Όταν είναι ενεργοποιημένη το στερεοδιάγραμμα προβάλλεται με προσαρμόσιμο κάνναβο.
fr: <b>Dessiner la grille</b> Lorsque le stéréogramme est allumé, il saffiche avec une grille personnalisable.
he: <b>שרטט רשת</b> הצג סטראונט עם רשת מותאמת
it: <b>Disegna Griglia</b> Quando attivato sullo stereonet viene visualizzata una griglia personalizzabile.
nl: <b>Teken Rooster</b> Als het stereonet is aangezet, zal er een aanpasbaar rooster weergegeven worden.
pt: <b>Desenhar grelha</b> Quando ativado a rede estereográfica é exibida com uma grelha personalizável.
sk: <b>Nakresli mriežku</b> Ak je zapnutý, stereografická sieť je zobrazená s nastaviteľnou mriežkou.
sr: <b>Нацртај мрежу</b> Када је ова опција укључена, стереомрежа је приказана са могућношћу подешавања координатне мреже.
sv: <b>Rutnät</b> Om detta val är aktivt så visas ditt stereonet med ett justerbart rutnät.
tr: <b>Draw Grid</b> Bu özellik seçildiğinde stereonet ayarlanabilir bir grid ile görünür.

source: <b>Equal Angle</b> Uses a Stereographic Projection or Wulff Net.
de: <b>Winkeltreue Projektion</b> Verwendet eine winkeltreue Projektion für das Stereonetz (Wulff'sches Netz).
el: <b>Ισογωνιακή Προβολή</b> Χρήση Στερεογραφικής Προβολής ή Δικτύου Wulff.
fr: <b>Angle égal</b> Utilise une projection stéréographique ou un diagramme de Wulff.
he: <b>סטראונט שווה זווית</b> השלכה סטריאוגרפית/רשת וולף
it: <b>EquiAngolo</b> Utilizza una Proiezione Stereografica o Reticolo di Wulff.
nl: <b>Gelijke Hoek</b> Gebruikt een Stereografische Projectie ofwel een Wulffnet.
pt: <b>Ângulo Igual </b> Usa uma projeção estereográfica ou rede de Wulff.
sk: <b>Uhlojavné zobrazenie</b> Používa stereografickú projekciu alebo Vuľfovu sieť.
sr: <b>Конформна пројекција</b> Користи стереографску пројекцију или Вулфову мрежу.
sv: <b>Likavinkel projicering</b> Använder en stereografisk projektion, eller Wulffnät.
tr: <b>Equal Angle</b> Stereografik projeksiyon ya da Wulff Net kullanır.

source: <b>Equal Area Stereonet</b> When turned on the stereonet uses an equal area projection. Turned off an eqal angle projection is used.
de: <b>Flächentreue Projektion</b> Verwendet die azimutale Lambertprojektion für das Stereonetz (Schmidt'sches Netz).
el: <b>Ισοεμβαδικό Στερεοδιάγραμμα</b> Όταν είναι ενεργοποιημένο, το στερεοδιάγραμμα χρησιμοποιεί Ισοεμβαδική Προβολή. Όταν είναι είναι απενεργοποιημένο, χρησιμοποιείται Ισογωνιακή Προβολή.
fr: <b>Stéréogramme de surface égale</b> Lorsque le stéréogramme est allumé, il utilise une projection de surface égale. Lorsqu'il est éteind, une projection d'angle égal est utilisée.
he: <b>סטראונט שווה שטח</b> השלכה שוות שטח
it: <b>Stereonet Equiarea</b> Quando attivo lo stereonet utilizza una proiezione equi area. Disattivandolo viene utilizzata una proiezione equi angolare.
nl: <b>Gelijk Oppervlak Stereonet</b> Het stereonet gebruikt een Gelijk Oppervlak Projectie als het wordt ingeschakeld. Wanneer uitgeschakeld wordt een Gelijke Hoek projectie gebruikt.
pt: <b>Rede Estereográfica de Áreas Iguais</b> Quando ligado a rede estereográfica usa uma projeção de áreas iguais. Se desligado é usado uma projeção de ângulos iguais.
sk: <b>Plochojavná stereografická sieť</b> Ak je zapnuté, stereografická sieť používa plochojavnú projekciu. Ak je vypnuté, použítá je uhlojavná projekcia.
sr: <b>Еквивалентна стереомрежа</b> Када је ова опција укључена, стереомрежа користи еквивалентну пројекцију. Ако је искључена, користи се конформна пројекција.
sv: <b>Lika-area Steronet</b> Om aktiv så visas ditt stereonet med en lika-area projicering. Om detta val lämnas inaktiv så används istället en likavinkel projicering.
tr: <b>Equal Area Stereonet</b> Seçildiği zaman stereonet eşit alan projeksiyonu kullanır. Seçilmediği zaman eşit açı projeksiyonu kullanılır.

source: <b>Equal Area</b> Uses a Lambert Azimuthal Equal-Area Projection or Schmidt Net.
de: <b>Flächentreue Projektion</b> Verwendet die azimutale Lambertprojektion für das Stereonetz (Schmidt'sches Netz).
el: <b>Ισοεμβαδική Προβολή</b> Χρήση Αζιμουθιακής Προβολής Lambert ή Δικτύου Schmidt.
fr: <b>Surface égale</b> Utilise une projection azimutale Lambert de surface équivalente ou un diagramme de Schmidt.
he: <b>סטראונט שווה שטח</b> השלכת למברט/ רשת שמידט
it: <b>EquiArea</b> Utilizza una Proiezione EquiArea Azimutale di Lambert o Reticolo di Schmidt.
nl: <b>Gelijk Oppervlak</b> Gebruikt een Lambert Azimuthale Gelijke Area Projectie ofwel een Schmidt Net.
pt: <b> Área Igual</b> Usa uma projeção azimutal de Lambert de igual área ou rede de Schmidt.
sk: <b>Plochojavné zobrazenie</b> Pužíva Lambertovu plochojavnú projekciu alebo Schmidtovu sieť.
sr: <b>Еквивалентна пројекција </b> Користи Ламбертову азимутну еквивалентну пројекцију или Шмитову мрежу
sv: <b>Lika-area</b> Använder Lamberts azimutala lika-area projicering, eller ett Schmidtnät
tr: <b>Equal Area</b> Lambert Azimut Eşit-alan projeksiyonu ya da Schmidt ağı kullanır.

source: <b>Highlight Mode</b> Sets whether selected datasets and features should be highlighted.
de: <b>Hervorhebungsmodus</b> Ausgewählte Ebenen und Strukturen werden hervorgehoben.
el: <b>Λειτουργία Επισήμανσης</b> Ορίζει αν θα επισημανθεί η επιλεγμένη δέσμη δεδομένων και ιδιοτήτων.
fr: <b> Mode surligné </b> Définit si les jeux de données sélectionnés et les fonctions doivent être surlignées.
he: <b>מצב הדגשה</b> בחירת נתונים ומידע להדגשה
it: <b>Modo Evidenziato</b> Imposta la funzione per cui se dataset o proprietà sono selezionati questi debbano essere evidenziati.
nl: <b>Markering Modes</b> Geselecteerde data en onderdelen worden gemarkeerd.
pt: <b>Modo Realce</b> Define se os conjuntos de dados e funcionalidades selecionados devem ser realçados.
sk: <b>Zvýrazňovanie výberu</b> Nastavuje možnosť zvýrazniť vybrané dáta a objekty.
sr: <b>Означавање</b> Ова опција омогућава да ли се селектовани сетови података и својстава могу означавати (маркирати).
sv: <b>Markeringsläge</b> Väljer om valda databaser och egenskaper ska var markerade eller ej.
tr: <b>Highlight Mode</b> Seçilen veri kümeleri ve özelliklerin vurgulanmasını ayarlar.

source: <b>Launch Settings</b>
el: <b>Έναρξη Ρυθμίσεων</b>
he: <b>הגדרות</b>
it: <b>Impostazioni di Avvio</b>
nl: <b>Opstartinstellingen</b>
pt: <b>Configurações Iniciais</b>
sk: <b>Nastavenia po spustení</b>
sr: <b>Подешавања</b>
sv: <b>Öppna inställningar</b>
tr: <b>Başlangıç Özellikleri</b>

source: <b>Legend</b>
de: <b>Legende</b>
el: <b>Υπόμνημα</b>
fr: Légende
he: <b>מקרא</b>
it: <b>Legenda</b>
nl: <b>Legenda</b>
pt: <b>Legenda</b>
sk: <b>Legenda</b>
sr: <b>Легенда</b>
sv: <b>Teckenförklaring</b>
tr: <b>Lejand</b>

source: <b>Night Mode</b> The user interface will default to the dark variant when this is True.
de: <b>Nachtmodus</b> Die Benutzeroberfläche wird in einer dunklen Variante dargestellt.
el: <b>Νυχτερινή Λειτουργία</b> Το περιβάλλον εργασίας χρήστη θα έχει την σκοτεινή παραλλαγή όταν είναι επιλεγμένο.
fr: <b>Mode nuit</b> L'interface utilisée va par défaut à la variante sombre lorsque cela est vrai.
he: <b>מצב לילה</b> ממשק המשתמש יוגדר למשתנה מושחר
it: <b>Modo Notte</b> L'interfaccia utente passerà alla variante scusa se impostato a Vero.
nl: <b>Nacht Modes</b> De gebruikersinterface wordt standaard de donkere variant als dit waar is.
pt: <b>Modo Noturno</b> O interface do utilizador será predefinido para a variante escura quando marcado como verdadeiro.
sk: <b>Nočný mód</b> Ak je zapnuté, puživateľské rozhranie bude po spustení tmavé.
sr: <b>Ноћни режим</b> Кориснички интерфејс се приказује у ноћном режиму (затамњени интерфејс).
sv: <b>Nattläge</b> Användargränssnittet ändras automatiskt till en mörkare version när detta val är aktivt.
tr: <b>Night Mode</b> Doğru olduğunda karanlık yada koyu renk kullanıcı arayüzü öntanımlı moda geçer.

source: <b>Screen Pixel Density</b> Use the same value as your primary display to get sharp drawing.
de: <b>Bildschirm Pixeldichte</b> Dieser Wert sollte dem des Bildschirms entsprechen.
el: <b>Πυκνότητα Εικονοστοιχείων Οθόνης</b> Χρησιμοποιείστε την ίδια τιμή με την κύρια οθόνη σας για να επιτύχετε ακριβή σχεδίαση.
fr: <b>Densité de pixels</b> Utilise la même valeur que votre affichage par défaut pour obtenir un affichage net.
he: <b>צפיפות פיקסלים</b> מותאם לצג המחשב על מנת להציג תמונה חדה
it: <b>Densità dei Pixel dello Schermo</b> Usa gli stessi valori del tuo display primario per ottenere disegni più nitidi.
nl: <b>Pixeldichtheid Beeldscherm</b> Gebruik dezelfde waarde als uw beeldscherm om een scherpere weergave te krijgen.
pt: <b> Densidade de pixeis no ecrã</b> Use o mesmo valor que o seu ecrã principal para obter desenho bem defenido.
sk: <b>Hustota pixelov</b> Pre ostrý obraz použite rovnaké nastavenie ako má váš hlavný diplej.
sr: <b>Густина пиксела </b> Користи исте вредности резолуције као на примарном екрану за потребе финијег приказа.
sv: <b></b> Använd samma värde som din primära bildskärm för att få bästa resultat.
tr: <b>Screen Pixel Density</b> Daha keskin çizim için ilk gösterimdeki ile aynı değerleri kullanma

source: <b>Show Grid</b> Will display a grid in the background of the stereonet.
de: <b>Gitternetz Zeichnen</b> Zeichnet ein Gitternetz im Hintergrund des Stereonetzes.
el: <b>Εμφάνιση Καννάβου</b> Προβολή καννάβου στο φόντο του στερεοδιαγράμματος.
fr: <b>Afficher la grille</b> Affichera une grille de fond pour le stéréogramme.
he: <b>הצג רשת</b> הצג רשת ברקע הסטראונט
it: <b>Mostra Griglia</b> Mostrerà una griglia sullo sfondo dello stereonet.
nl: <b>Toon Rooster</b> Geeft een rooster weer in de achtergrond van het stereonet.
pt: <b>Mostrar Grelha</b> Irá mostrar uma grelha no fundo da rede estereográfica.
sk: <b>Zobraz mriežku</b> Zobrazí mriežku v pozadí stereografickej siete.
sr: <b>Прикажи мрежу</b> Приказује мрежу у позадини стерео мреже.
sv: <b>Visa rutnät</b> Om detta val är aktivt så visas ett rutnät i bakgrunden av ditt stereonet.
tr: <b>Show Grid</b> Stereonetin arka planında bir ağ görüntüler.

source: <b>Show Legend</b> Will generate an automatic legend on the project canvas.
de: <b>Legende Anzeigen</b> Zeigt eine automatisch generierte Legende auf der Leinwand an.
el: <b>Προβολή Υπομνήματος</b> Αυτόματη δημιουργία υπομνήματος στον καμβά προβολής.
fr: <b>Afficher la légende</b> Générera une légende automatique sur le caneva du projet.
he: <b>הצג מקרא</b> הצגת מקרא אוטומטי
it: <b>Mostra Legenda</b> Genererà una legenda automatica sulla tela del progetto.
nl: <b>Toon Legenda</b> Genereert een automatische legenda op het projectiecanvas
pt: <b>Mostrar Legenda</b> Irá gerar uma legenda automática na tela do projeto.
sk: <b>Zobraz legendu</b> Vytvorí automatickú legendu na plátne projektu.
sr: <b>Прикажи легенду</b> Генериши аутоматску легенду на приказу.
sv: <b>Visa teckenförklaring</b> Om detta val är aktivt så genereras det automatiskt en teckenförklaring för projektet.

source: <b>Statistics</b>
de: <b>Statistik</b>
el: <b>Στατιστικά</b>
fr: Statistiques
he: <b>סטטיסטיקות</b>
it: <b>Statistiche</b>
nl: <b>Statistiek</b>
pt: <b>Estatísticas</b>
sk: <b>Štatistika</b>
sr: <b>Статистика</b>
sv: <b>Statistik</b>

source: <b>Stereonet Grid</b>
de: <b>Stereonetz-Gitternetz</b>
el: <b>Κάνναβος Στερεοδιαγράμματος</b>
fr: Grille du stéeréogramme
he: <b>רשת סטראונט</b>
it: <b>Griglia Stereonet</b>
nl: <b>Stereonet Rooster</b>
pt: <b>Grelha da Rede Estereográfica</b>
sk: <b>Mriežka stereografickej siete</b>
sr: <b>Стереографска мрежа</b>
sv: <b>Rutnät</b>

source: <b>Stereonet Projection</b>
de: <b>Stereonetz-Projektion</b>
el: <b>Προβολή Στερεοδιαγράμματος</b>
fr: Projection du stéeréogramme
he: <b>השלכת סטראונט</b>
it: <b>Proiezione Stereonet</b>
nl: <b>Stereonet Projectie</b>
pt: <b>Projeção da Rede Estereográfica</b>
sk: <b>Stereografická projekcia</b>
sr: <b>Стереографска пројекција</b>
sv: <b>Projektion</b>

source: <b>User Interface</b>
de: <b>Benutzeroberfläche</b>
el: <b>Περιβάλλον Εργασίας Χρήστη</b>
fr: Interface d'utilisateur
he: <b>ממשק משתמש</b>
it: <b>Interfaccia Utente</b>
nl: <b>Gebruikersinterface</b>
pt: <b>Interface de Utilizador</b>
sk: <b>Používateľské rozhranie</b>
sr: <b>Кориснички интерфејс</b>
sv: <b>Användargränssnitt</b>

source: About
de: Über
el: Περί
fr: Environ
it: Informazioni
nl: Over
pt: Sobre
sk: O programe
sr: О програму
sv: Om
tr: Hakkında

source: Add Data
de: Daten Hinzufügen
el: Εισαγωγή δεδομένων
fr: Ajouter une Donnée
he: הוספת נתונים
it: Aggiungi Dati
nl: Gegevens Toevoegen
pt: Adicionar Dados
sk: Pridaj údaje
sr: Додај податке
sv: Lägg till data
tr: Veri ekle

source: Add Feature
de: Elemente Hinzufügen
el: Εισαγωγή ιδιότητας
fr: Ajouter une Fonction
he: הוספת תכונה
it: Aggiungi Proprietà
nl: Kenmerken Toevoegen
pt: Adicionar Funcionalidade
sk: Pridaj objekt
sr: Додај својства
sv: Lägg till egenskap
tr: Özellik ekle

source: Add Rotated Data
de: Rotierete Daten Hinzufügen
el: Εισαγωγή περιστραμμένων δεδομένων
fr: Ajouter une Donnée Pivotée
it: Aggiunti Dati Ruotati
nl: Geroteerde Data Toevoegen
pt: Adicionar Dados Rodados
sk: Pridaj rotované údaje
sr: Додај ротиране податке
sv: Lägg till roterad data
tr: Döndürülmüş veri ekler.

source: Adds an empty row to the current layer.
de: Fügt der ausgewählten Ebene eine leere Zeile hinzu.
el: Εισάγει μία γραμμή στο τρέχον θεματικό επίπεδο.
fr: Ajoute une rangée vide au calque en cours.
he: הוספת שורה ריקה לשכבה הנוכחית
it: Aggiungi una riga vuota al layer selezionato.
nl: Een lege rij aan huidige laag toevoegen.
pt: Adiciona uma linha vazia à camada atual.
sk: Pridaj prázdny riadok k súčasnej vrstve.
sr: Додај празан ред у тренутни лејер
sv: Lägger till en tom rad i det aktuella lagret
tr: Seçili katmana boş bir satır ekler.

source: All Files
de: Alle Dateien
el: Όλα τα αρχεία
fr: Tous les fichiers
he: כל הקבצים
it: Tutti i file
nl: Alle Bestanden
pt: Todos os Ficheiros
sk: Všetky súbory
sr: Сви подаци
sv: Alla filer
tr: Bütün dosyalar

source: Angle
de: Winkel
el: Γωνία
he: זווית
it: Angolo
nl: Hoek
pt: Ângulo
sk: Uhol
sr: Угао
sv: Vinkel
tr: Açı

source: Angular
el: Γωνιακός
fr: Angulaire
he: זוויתי
it: Angolare
nl: Hoek
sk: Uhlový
sr: Угловни
sv: Vinkelformig
tr: Açısal

source: Apply
de: Übernehmen
el: Εφαρμογή
fr: Appliquer
he: אשר
it: Applica
nl: Toepassen
pt: Aplicar
sk: Použiť
sr: Примени
sv: Verkställ
tr: Uygula

source: Assign columns
de: Spalten Zuordnen
el: Ανάθεση στηλών
fr: Attribuer une caractéristique aux colonnes
he: הקצאת עמודות
it: Assegna colonne
nl: Kolommen Toewijzen
pt: Atribuir colunas
sk: Usporiadaj stĺpce
sr: Придружи колоне
sv: Tilldela kolumner
tr: Sütunları belirle

source: Autumn
el: Φθινοπωρινός
it: Autunno
nl: Herfst
pt: Outono
sk: Jeseň
sr: Јесен
sv: Höst
tr: Sonbahar

source: Blue-Green
el: Μπλε-Πράσινος
he: כחול-ירוק
it: Blu-Verde
nl: Blau-Groen
pt: Azul-Verde
sk: Modrozelená
sr: Плаво-зелено
sv: Blågrön
tr: Mavi-Yeşil

source: Blue-Purple
el: Μπλε-Μωβ
he: כחול-סגול
it: Blu-Viola
nl: Blauw-Paars
pt: Azul-Roxo
sk: Modrofialová
sr: Плаво-љубичаста
sv: Blålila
tr: Mavi-Mor

source: Blues
de: Blautöne
el: Μπλε
fr: Bleus
he: כחולים
it: Blu
nl: Blauw
pt: Azuis
sv: Blå

source: Bone
el: Χρώμα οστού
nl: Bot
pt: Osso
sk: Kosť
sr: Кост
sv: Ben
tr: Kemik

source: Bottom Cutoff
de: Untere Grenze
el: Αποκοπή κάτω μέρους
fr: Couper le bas
it: Fondo Tagliato
nl: Ondergrens
pt: Cortar Fundo
sv: Undre gräns
tr: Alttan kesme

source: Calculate
de: Berechnen
el: Υπολογισμός
fr: Calculer
he: חשב
it: Calcola
nl: Berekenen
pt: Calcular
sk: Vypočítať
sr: Израчунај
sv: Beräkna
tr: Hesapla

source: Calculate Best Plane
de: Berechne durchschnittliche Fläche
el: Υπολογισμός Καλύτερου Επιπέδου
fr: Calculer le meilleur plan
he: חשב מישור מיטבי
it: Calcola Piano Migliore
nl: Beste Vlak Berekenen
pt: Calcular Melhor Plano
sk: Vypočítať najvhodnejšiu plochu
sr: Израчунај најбољу планару
sv: Beräkna bästa plan
tr: En iyi düzlemi hesapla

source: Calculate Best Pole
de: Berechne durchschnittlichen Polpunkt
el: Υπολογισμός Καλύτερου Πόλου
fr: Calculer le meilleur pôle
he: חשב קוטב מיטבי
it: Calcola Miglior Polo
nl: Beste Pool Berekenen
pt: Calcular Melhor Polo
sk: Vypočítať najvhodnejší pól
sr: Израчунај најбољи пол
sv: Beräkna bästa pol
tr: En iyi pol hesapla

source: Calculate Eigenvector
de: Eigenvektoren Berechnen
el: Υπολογισμός ιδιοδιανυσμάτων
fr: Calculer le vecteur propre
he: חשב וקטור עצמי
it: Calcola Autovettore
nl: Eigenvector Berekenen
pt: Calcular Vector Próprio
sk: Vypočítať vlastný vektor
sr: Израчунај својствени вектор
sv: Beräkna egenvektor
tr: Eigenvector hesapla

source: Calculate PT-Axis
de: Berechne PT-Achsen
el: Υπολογισμός άξονα ΡΤ
fr: Calculer les axes PT
he: חשב צירי לחיצה/מתיחה
it: Calcola Asse-PT
nl: PT-as Berekenen
pt: Calcular Eixo PT
sk: Vypočítať PT-os
sr: Израчунај по методи П и Т оса
sv: Beräkna PT-axel
tr: PT-ekseni hesapla

source: Calculates the P, T, and B axis of each row in a fault plane layer.
de: Berechnet die P, T und B-Achsen für jede Zeile eines Störungsebene.
el: Υπολογίζει τους άξονες P, T και B κάθε γραμμής σε ένα θεματικό επίπεδο επιπέδων ρηγμάτων.
fr: Calcule les axes P,T et B de chaque rangée dans une couche de plan de faille
it: Calcola gli assi P, T e B di ogni riga in un layer di piano di faglia.
nl: Berekent de P-, T- en B-as van elke rij in een breukvlak laag.
pt: Calcular os eixos P, T e B de cada linha de uma camada de plano de falha.
sk: Vypočíta P, T a B os pre každý riadok vrstvy zlomových plôch
sr: Израчунава П, Т и Б осе сваког реда у лејеру раседних површи.
sv: Beräknar P, T, och B axlar för varje rad i ett förkastningsplan.
tr: Her bir satır için fay düzleminin PöTö ve B eksenlerini hesaplar.

source: Calculates the eigenvectors and eigenvalue of the selected datasets and adds it as a new layer.
de: Berechnet die Eigenvektoren und -werte des ausgewählten Ebene.
el: Υπολογίζει τα ιδιοδιανύσματα και τις ιδιοτιμές των επιλεγμένων δεδομένων και τα προσθέτει σε νέο θεματικό επίπεδο.
fr: Calcule les vecteurs propres et la valeur propre du jeu de données sélectionné
he: חשב וקטורים עצמיים וערכים עצמיים של הנתונים הנבחרים והוסף כשכבה חדשה
it: Calcola autovettore e autovalore di un dataset selezionato e lo aggiunge come un nuovo layer.
nl: Berekent de eigenvectors en eigenwaarde.
pt: Calcular os vectores próprios e valores próprios dos conjuntos de dados selecionados e adiciona-os como uma nova camada.
sk: Vypočíta vlastný vektor a hodnoty vybraných dát a pridá ich ako novú vrstvu.
sr: Израчунај својствене векторе и својствене вредности одабраних података и додај их као нови лејер.
sv: Beräknar egenvärden och egenvektorer för de valda datauppsättningarna och lägger till dem som en ny egenskap.
tr: Seçili veri kümelerinin eigenvectors ve eigenvalue (elde edilen özdeğerler) hesaplaması yapılır yeni bir katman olarak eklenir.

source: Cancel
de: Abbrechen
el: Ακύρωση
fr: Annuler
he: ביטול
it: Annulla
nl: Annuleren
pt: Cancelar
sk: Zrušiť
sr: Откажи
sv: Avbryt
tr: Kapat

source: Canvas Color
el: Χρώμα Καμβά
he: צבע הרקע
it: Colore Tela
nl: Kleur Canvas
pt: Cor da Tela
sk: Farba pozadia
sr: Боја позадине
sv: Bakgrundsfärg
tr: Arka plan rengi

source: Choose file to parse
de: Datei Auswählen
el: Επιλέξτε αρχείο για ανάλυση
fr: Choisir le fichier à décrypter
he: בחר קובץ לניתוח
it: Scegli il file da analizzare
nl: Kies bestand om te analyseren
pt: Escolher ficheiro para analisar
sk: Vyberte súbor, ktorý chcete analyzovať.
sr: Изабери фајл за рашчлањавање
sv: Välj en fil att tolka
tr: Çözümleme için dosya seç

source: Circle
de: Kreis
el: Κύκλος
fr: Cercle
he: מעגל
it: Cerchio
nl: Cirkel
pt: Circulo
sk: Kružnica
sr: Круг
sv: Cirkel
tr: Daire

source: Colormap
de: Farbtabelle
el: Χρωματικός χάρτης
fr: Carte en couleur
he: שורת צבע
it: Mappa colore
nl: Kleurenkaart
pt: Mapa de cores
sk: Paleta farieb
sr: Палета боја
sv: Färgkarta
tr: Renk haritası

source: Confidence
de: Vertrauensbereich
el: Βαθμός Βεβαιότητας
fr: Co nfiance
he: ביטחון
it: Confidenza
nl: Betrouwbaarheid
pt: Confiança
sk: Istota
sr: Веродостојност
sv: Felmarginal
tr: Güvenilirlik

source: Contours
de: Konturen
el: Ισοκαμπύλες
he: קווי מתאר
it: Isolinee
nl: Contourlijnen
pt: Contornos
sk: Kontúry
sr: Контуре
sv: Konturer
tr: Konturler

source: Cool
el: Ψυχρός
he: קריר
it: Freddo
nl: Koud
pt: Fresco
sk: Chladný
sr: Хладно
sv: Sval
tr: Soğuk

source: Copper
el: Χάλκινος
he: נחושת
it: Rame
nl: Koper
pt: Cobre
sk: Medený
sr: Бакар
sv: Koppar
tr: Bakır

source: Copy
de: Kopieren
el: Αντιγραφή
fr: Copier
he: העתק
it: Copia
nl: Kopiëren
pt: Copiar
sk: Kopírovať
sr: Копирај
sv: Kopiera
tr: Kopyala

source: Create faultplane dataset
de: Störungsdatensatz Erstellen
el: Δημιουργία δέσμης δεδομένων για επίπεδα ρηγμάτων
fr: Crée un jeu de données de plans de faille
he: צור בסיס נתונים- מישורי העתקים
it: Crea dataset piano di faglia
nl: Creëer Breukvlak
pt: Criar conjunto de dados de planos de falha
sk: Vytvor dataset pre zlomové plochy
sr: Формирај сет података раседа
sv: Skapa en datauppsättning för ett förkastningsplan
tr: Fay düzlemi veri kümesi oluştur.

source: Create fold dataset
de: Faltendatensatz Erstellen
el: Δημιουργία δέσμης δεδομένων για πτυχές
fr: Crée un jeu de données de plis
he: צור בסיס נתונים - קמטים
it: Crea dataset di piega
nl: Creëer Plooi
pt: Criar conjunto de dados de dobras
sk: Vytvor dataset pre vrásy
sr: Формирај сет података набора
sv: Skapa en datauppsättning för en veckning
tr: Kıvrım veri kümesi geliştir.

source: Create group layer
de: Gruppenebene Erstellen
el: Δημιουργία ομαδικού θεματικού επιπέδου
fr: Crée un groupe de couches
he: צור קבוצת שכבות
it: Crea gruppo di layer
nl: Creëer Groep
pt: Criar grupo de camadas
sk: Vytvor skupinu vrstiev
sr: Формирај групни лејер
sv: Skapa en gruppegenskap
tr: Grup katman oluştur.

source: Create line dataset
de: Lineardatensatz Erstellen
el: Δημιουργία δέσμης δεδομένων γραμμής
fr: Crée un jeu de données de lignes
he: צור בסיס נתונים- קווים
it: Crea dataset linea
nl: Creëer Lineair
pt: Criar conjunto de dados de linhas
sk: Vytvor dataset lineárnych prvkov
sr: Формирај сет података линеара
sv: Skapa en datauppsättning för en linje
tr: Çizgisel veri kümesi oluştur.

source: Create plane dataset
de: Flächendatensatz Erstellen
el: Δημιουργία δέσμης δεδομένων επιπέδων
fr: Crée un jeu de données de plans
he: צור בסיס נתונים- מישורים
it: Crea dataset piano
nl: Creëer Vlak
pt: Criar conjunto de dados de planos
sk: Vytvor dataset plošných prvkov
sr: Формирај сет података планара
sv: Skapa en datauppsättning för ett plan
tr: Düzlemsel veri kümesi oluştur.
