Repository: Vitali12/innstereo
Catalog: po/*.po
Languages: de, el, fr, he, it, nl, pt, sk, sr, sv, tr

source: Create small circle dataset
de: Kleinkreisdatensatz Erstellen
el: Δημιουργία δέσμης δεδομένων ελάχιστων κύκλων
fr: Crée un jeu de données de petits cercles
he: צור בסיס נתונים- מעגלים קטנים
it: Crea dataset di piccolo cerchio
nl: Creëer Kleincirkel
pt: Criar conjunto de dados de círculos pequenos
sk: Vytvor dataset malých kruhov
sr: Формирај сет података за мале кругове
sv: Skapa en datauppsättning för en liten cirkel
tr: Küçük daire veri kümesi oluştur.

source: Creates a new dataset for linear elements.
de: Erstellt einen neuen Datensatz für Lineare.
el: Δημιουργία νέας δέσμης δεδομένων για γραμμικά στοιχεία.
fr: Crée un nouveau jeu de données pour des éléments linéaires
he: צור בסיס נתונים חדש- אלמנטים לינאריים
it: Crea un nuovo dataset per elementi lineari.
nl: Creëert een nieuwe dataset voor lineaire elementen.
pt: Cria um novo conjunto de dados para elementos lineares.
sk: Vytvorí nový dataset lineárnych prvkov.
sr: Формирај нови сет података за линеаменте.
sv: Skapa en ny datauppsättning för linjära element.
tr: Çizgisel ölçüler için yeni bir veri kümesi oluşturur.

source: Creates a new faultplane dataset.
de: Erstellt einen neuen Datensatz für Störungsflächen.
el: Δημιουργία νέας δέσμης δεδομένων για επίπεδα ρηγμάτων
fr: Crée un nouveau jeu de données de plans de faille
he: צור בסיס נתונים חדש- מישורי העתקים
it: Crea un nuovo dataset di piano di faglia.
nl: Creëert een nieuwe dataset voor een breukvlak.
pt: Cria um novo conjunto de dados de planos de falha
sk: Vytvorí nový dataset zlomových plôch.
sr: Формирај нови сет података раседа.
sv: Skapar en ny datauppsättning för ett förkastningsplan.
tr: Fay düzlemleri veri kümesi oluşturur.

source: Creates a new fold dataset.
de: Erstellt einen neuen Datensatz für Falten.
el: Δημιουργία νέας δέσμης δεδομένων για πτυχές
fr: Crée un nouveau jeu de données de plis
he: צור בסיס נתונים חדש- קמטים
it: Crea un nuovo dataset di piega.
nl: Creëert een nieuwe dataset voor een plooi.
pt: Cria um novo conjunto de dados de dobras
sk: Vytvorí nový dataset vrás.
sr: Формирај нови сет података набора.
sv: Skapar en ny datauppsättning för en veckning.
tr: Kıvrım veri kümesi oluşturur.

source: Creates a new layer group. Selected layers will be placed into the new group.
de: Erstellt eine neue Gruppenebene. Alle markierten Ebenen werden in die neue Gruppe verschoben.
el: Δημιουργία νέου ομαδικού θεματικού επιπέδου. Τα επιλεγμένα θεματικά επίπεδα θα τοποθετηθούν στο νέο ομαδικό θεματικό επίπεδο.
fr: Crée un nouveau groupe de calques. Les calques sélectionnés seront placés dans le nouveau groupe.
he: צור קבוצת שכבות חדשה. שכבות נבחרות יכללו בקבוצה החדשה
it: Crea un nuovo gruppo di layer. I layer selezionati verranno posizionati in un nuovo gruppo.
nl: Creëert een nieuwe lagengroep. Geselecteerde lagen worden in een nieuwe groep geplaatst.
pt: Cria um novo grupo de camadas. Camadas selecionadas serão colocados no novo grupo.
sk: Vytvorí novú skupinu vrstiev. Vybrané vrstvy budú umiestnené v novej skupine.
sr: Формирај нову групу лејера. Одабрани лејери ће бити придодати новој групи.
sv: Skapar en ny lagergrupp. Alla valda lager kommer att placeras i gruppen.
tr: Yeni katman grubu oluşturur. Seçilen katmanlar yeni bir gruba yerleştirilir.

source: Creates a new plane dataset.
de: Erstellt einen neuen Datensatz für Flächen.
el: Δημιουργία νέας δέσμης δεδομένων για επίπεδα.
fr: Crée un nouveau jeu de données de plans
he: צור בסיס נתונים חדש- מישורים
it: Crea un nuovo dataset di piano.
nl: Creëert een nieuwe dataset voor vlakken.
pt: Cria um novo conjunto de dados de planos
sk: Vytvorí nový dataset plošných prvkov.
sr: Креирај нови сет података планара.
sv: Skapar en ny datauppsättning för ett plan.
tr: Yeni düzlemsel veri kümesi oluşturur.

source: Creates a new project in a new window.
de: Öffnet ein neues Projekt in einem neuen Fenster.
el: Δημιουργία νέου έργου σε νέο παράθυρο.
fr: Crée un nouveau projet dans une nouvelle fenêtre
he: צור פרוייקט חדש
it: Crea un nuovo progetto in una nuova finestra.
nl: Creëert een nieuw project in een nieuw venster
pt: Cria um novo projeto numa nova janela.
sk: Vytvorí nový projekt v novom okne.
sr: Креирај нову пројекцију у засебном прозору.
sv: Skapar ett nytt projekt som öppnas i ett nytt fönster.
tr: Yeni bir pencerede yeni proje oluşturur.

source: Creates a new small-circle dataset.
de: Erstellt einen neuen Datensatz für Kleinkreise.
el: Δημιουργία νέας δέσμης δεδομένων ελαχίστων κύκλων.
fr: Crée un nouveau jeu de données de petits cercles
he: צור בסיס נתונים חדש- מעגלים קטנים
it: Crea un nuovo dataset di piccolo cerchio.
nl: Creëert een nieuwe dataset voor kleincirkels.
pt: Cria um novo conjunto de dados de círculos pequenos
sk: Vytvorí nový dataset malých kruhov.
sr: Креирај нови сет података за мале кругове.
sv: Skapar en ny datauppsättning för en liten cirkel.
tr: Küçük-daire veri kümesi oluşturur.

source: Cut
de: Ausschneiden
el: Αποκοπή
fr: Couper
he: גזור
it: Taglia
nl: Knippen
pt: Cortar
sk: Vystrihnúť
sr: Исеци
sv: Klipp ut
tr: Kes

source: Dash-Dotted
de: Strich-Punkt
el: Παύλες-Τελείες
fr: Traits pointillés
he: מקווקו-נקודות
it: Tratto-Punto
nl: Streek-Punt
pt: Traço-Ponteado
sk: Bodkočiarkovaný
sr: Цртка-тачка
sv: Streckad-Punkterad
tr: Kesik çizgi-Nokta

source: Dashed
de: Gestrichelt
el: Παύλες
fr: Tireté
he: מקווקו
it: Tratteggiato
nl: Streek
pt: Tracejado
sk: Prerušovaný
sr: Испрекидано
sv: Streckad
tr: Kesik çizgi

source: Data
de: Daten
el: Δεδομένα
fr: Donnée
he: מידע
it: Dati
nl: Gegevens
pt: Dados
sk: Údaje
sr: Подаци
tr: Veri

source: Delete Layer
de: Ebene Löschen
el: Διαγραφή θεματικού επιπέδου
fr: Supprimer le calque
he: מחק שכבה
it: Cancella Layer
nl: Laag Verwijderen
pt: Apagar Camada
sk: Vymazať vrstvu
sr: Обриши лејер
sv: Ta bort lager
tr: Katmanı sil

source: Deletes the currently selected layers and their children.
de: Löscht die selektierte Ebene und alle ihre Unterebenen.
el: Διαγραφή επιλεγμένων τρέχοντων θεματικών επιπέδων και υποεπιπέδων.
fr: Supprimes les calques sélectionnés et leur attributs
he: מחק את השכבות הנבחרות
it: Cancella i layer selezionati e i loro figli.
nl: Verwijdert de geselecteerde lagen en hun kinderen.
pt: Apaga as camadas atualmente selecionadas e suas descendentes.
sk: Vymaže vybrané vrstvy a jej podvrstvy
sr: Брише одабрани лејер и његове под-лејере
sv: Tar bort det valda lagret och alla underlager.
tr: Seçili olan katmanları ve uzantılarını siler.

source: Diamond
de: Diamant
el: Διαμάντι
fr: Losange
he: יהלום
it: Diamante
nl: Diamant
pt: Losango
sk: Diamant
sr: Ромб
sv: Diamant
tr: Elmas

source: Diamond thin
de: Dünner Diamant
el: Λεπτό σαν διαμάντι
fr: Losange fin
he: יהלום דק
it: Diamante sottile
nl: Dunne Diamant
pt: Losango Fino
sk: Diamnod thin
sr: Ромб - танко
sv: Tunn diamant
tr: Elmas ince

source: Dip
de: Einf.
el: Κλίση
fr: Pendage
he: דיפ
it: Direzione di inclinazione
nl: Helling
pt: Pendor
sk: Veľkosť sklonu
sr: Пад
sv: Stupning
tr: Eğim

source: Dip Direction
de: Einfallrichtung
el: Διεύθυνση Κλίσης
fr: Direction de Pendage
he: כיוון דיפ
it: Direzione di immersione
nl: Hellingsrichting
pt: Direção do Pendor
sk: Smer sklonu
sr: Азимут пада
sv: Stupningsriktning
tr: Eğim yönü

source: Dip Spacing [Degrees]
de: Abstand des Einfallens
el: Διαγραμμάτωση κλίσεων (μοίρες)
fr: Espacement de pendage [degrés]
he: מעלות
nl: Hellings Tussenruimte [Graad]
pt: Espaçamento do Pendor [Graus]
sk: Rozostup údajov [stupne]
sr: Растојање између падова [у степенима]
sv: Vinkelavstånd (Grader)
tr: Eğim aralığı [Derece]

source: Dir
de: Einfr.
el: Δ/νση
fr: Direction
he: כיוון
nl: Richting
pt: Direção

source: Do you want to overwrite the existing file?
de: Wollen Sie die vorhandene Datei überschreiben?
el: Θέλετε να αντικαταστήσετε το υπάρχον αρχείο;
fr: Souhaitez-vous écraser le fichier existant?
he: האם לדרוס את הקובץ הקיים?
it: Vuoi sovrascrivere il file esistente?
nl: Wilt u het bestaande bestand overschrijven?
pt: Quer substituir o arquivo existente?
sk: Chcete prepísať existujúci súbor?
sr: Да ли желите да преснимите постојећи фајл?
sv: Vill du skriva över den existerande filen?
tr: Varolan dosyanın üzerine kaydetmek ister misin?

source: Dotted
de: Gepunktet
el: Τελείες
fr: En pointillés
he: מנוקד
it: Puntato
nl: Punten
pt: Ponteado
sk: Bodkovaný
sr: Тачкаст
sv: Prickig
tr: Noktalı

source: Draw Angelier
de: Angelier-Darstelung Zeichnen
el: Σχεδίαση Angelier
fr: Dessiner Angelier
nl: Angelier Tekenen
pt: Desenhar Angelier
sk: Vykresli Angelierove zobrazenie
sr: Исцртај Анжелијеове ознаке
sv: Rita Angelier
tr: Angelier çiz.

source: Draw Contour Fills
de: Konturfüllung Zeichnen
el: Σχεδίαση γεμίσματος ισοκαμπυλών
fr: Dessiner les Remplissages
he: הוסף מילוי לקווי המתאר
it: Disegna Riempimento Contorni
nl: Contourvulling Tekenen
pt: Preencher Contornos
sk: Vykresli výplň kontúr
sr: Исцртај запуну контура
sv: Rita konturfyllning
tr: Kontur dolgusu çiz.

source: Draw Contour Labels
de: Konturbeschriftung Zeichnen
el: Σχεδίαση ετικέτας ισοκαμπυλών
fr: Dessiner les Etiquettes des Contours
he: הוסף תוויות קווי מתאר
it: Disegna Contorni Etichette
nl: Contouronderschrift Tekenen
pt: Desenhar Etiquetas de Contornos
sk: Vykresli označenia kontúr
sr: Исцртај ознаке контура
sv: Rita konturetiketter
tr: Kontur etiketi çiz.

source: Draw Contour Lines
de: Konturlinien Zeichnen
el: Σχεδίαση ισοκαμπυλών
fr: Dessiner les Courbes de Niveau
he: הוסף קווי מתאר
it: Disegna Isolinee
nl: Contourlijnen Tekenen
pt: Desenhar Linhas de Contornos
sk: Vykresli línie kontúr
sr: Исцртај контурне линије
sv: Rita konturlinjer
tr: Kontur çizgilerini çiz.

source: Draw Features
de: Symbole Zeichnen
el: Σχεδίαση ιδιοτήτων
fr: Dessiner les Fonctions
he: הוסף מאפיינים
it: Disegna Lineamenti
nl: Kenmerken Tekenen
pt: Desenhar Características
sk: Vykresli objekty
sr: Исцртај елементе
sv: Rita egenskaper
tr: Özellikleri çiz.

source: Draw Great & Small Circles
de: Groß- & Kleinkreise Zeichnen
el: Σχεδίαση ελάχιστων και μέγιστων κύκλων
fr: Dessiner les Petits et Grands Cercles
he: שרטט מעגלים קטנים וגדולים
it: Disegna Grandi & Piccoli Cerchi
nl: Grootcirkel & Kleincirkel Tekenen
pt: Desenhar Círculos Grandes e Pequenos
sk: Vyznač veľké a malé kruhy
sr: Исцртај статистичке трасе и трасе конуса
sv: Rita stora och små cirklar
tr: Büyük / Küçük çemberler çiz

source: Draw Hoeppener
de: Hoeppener-Pfeile Zeichnen
el: Σχεδίαση Hoeppener
fr: Dessiner Hoeppener
nl: Hoeppener Tekenen
pt: Desenhar Hoeppener
sk: Vykresli Hoeppnerove zobraznie
sr: Исцртај Хепенерово ознаке
sv: Rita Hoeppener
tr: Hoeppener çiz

source: Draw Hoeppener Linear-Pole-Plane
de: Hoeppener Linear-Pol-Ebene Zeichnen
el: Σχεδίαση γραμμής-πόλου-επιπέδου Hoeppener
nl: Hoeppener Lineaire-Poolvlak Tekenen
pt: Desenhar Hoeppener Linear-Polo-Plano
sk: Vykresli Hoeppnerove línia-pól-plocha
sv: Rita ett Hoeppener linjärt pol-plan
tr: Hoeppener Çizgisel-kutup-düzlemi çiz

source: Draw Legend
de: Legende Zeichnen
el: Σχεδίαση υπομνήματος
fr: Dessiner la Légende
he: הוסף מקרא
it: Disegna Legenda
nl: Legenda Tekenen
pt: Desenhar Legenda
sk: Vykresli legendu
sr: Исцртај легенду
sv: Rita teckenförklaring
tr: Lejand çiz

source: Draw Linears
de: Lineare Zeichnen
el: Σχεδίαση γραμμικών στοιχείων
fr: Dessiner les Lignes
it: Disegna Lineari
nl: Lijnen Tekenen
pt: Desenhar Lineares
sk: Vykresli linárne prvky
sr: Исцртај линеаре
sv: Rita linjära egenskaper
tr: Çizgiselleri çiz

source: Draw Poles
de: Pole Zeichnen
el: Σχεδίαση πόλων
fr: Dessiner les Pôles
he: הוסף קטבים
it: Disegna Poli
nl: Poolpunt Tekenen
pt: Desenhar Pólos
sk: Vykresli póly
sr: Исцртај полове
sv: Rita poler
tr: Kutupları çiz

source: Edge Color
el: Χρώμα άκρης
it: Colore Bordo
nl: Rand Kleur
pt: Cor do Limite
sk: Farba okraja
sr: Боја ивица
sv: Kantfärg
tr: Sınır rengi

source: Edge Thickness
de: Kantenstärke
el: Πάχος άκρης
fr: Epaisseur des Bords
it: Spessore Bordo
nl: Rand Dikte
pt: Espessura do Limite
sk: Hrúbka okraja
sr: Дебљина ивица
sv: Kanttjocklek
tr: Sınır kalınlığı

source: Eigenvalue
de: Eigenwert
el: Ιδιοτιμή
fr: Valeur propre
it: Autovalore
nl: Eigenwaarde
pt: Valor Próprio
sk: Vlastná hodnota
sr: Својствена вредност
sv: Egenvärde

source: Eigenvector Layer
de: Eigenvektorenebene
el: Θεματικό επίπεδο ιδιοδιανυσμάτων
fr: Calque du vecteur propre
it: Layer Autovettore
nl: Eigenvector Laag
pt: Camada do Vector Próprio
sk: Vrstva vlastných hodnôt
sr: Лејер својствених вектора
sv: Egenvektorslager
tr: Eigenvector katmanı

source: Exponential Kamb
de: Exponentiell (Kamb)
el: Εκθετική μέθοδος Kamb
fr: Kamb exponentiel
nl: Exponentiële Kamb
pt: Exponencial de Kamb
sk: Exponenciálny Kamb
sv: Exponentiell Kamb
tr: Eksponansiyel Kamb

source: Export
de: Exportieren
el: Εξαγωγή
fr: Exporter
it: Esporta
nl: Exporteren
pt: Exportar
sr: Извези
sv: Exportera
tr: Gönder

source: Export Data
de: Daten Exportieren
el: Εξαγωγή δεδομένων
fr: Exporter une donnée
it: Esporta Dati
nl: Gegevens Exporteren
pt: Exportar Dados
sk: Exportovať údaje
sr: Извези податке
sv: Exportera data
tr: Veriyi gönder

source: Exports the data of the currently selected layer.
de: Exportiert die Daten der momentan selektieren Ebenen.
el: Εξάγει τα δεδομένα του επιλεγμένου θεματικού επιπέδου.
fr: Exporte la donnée de la couche sélectionnée
it: Esporta i dati del layer selezionato.
nl: Exporteert de data van de geselecteerde laag.
pt: Exportar os dados da camada atualmente selecionada.
sk: Exportuje dáta práve vybranej vrstvy.
sr: Извоз података са тренутно одабраног лејера.
sv: Exporterar data från de valda lagerna.
tr: Seçili katmanın verisini program dışına gönderir.

source: Fault Plots
de: Störungsdarstellungen
el: Γραφική απεικόνιση ρηγμάτων
fr: Graphiques de faille
it: Diagramma Faglia
nl: Breuk Plot
pt: Gráfico de Falhas
sk: Zlomové diagramy
sv: Förkastningskurva
tr: Fay kutupları

source: Faultplane Layer
de: Störungsebene
el: Θεματικό επίπεδο επιπέδων ρηγμάτων
fr: Couche de plan de faille
he: שכבת מישורי העתק
it: Layer Piano di Faglia
nl: Breukvlak Laag
pt: Camada de Plano de Falha
sk: Vrstva s údajmi zlomových plôch
sr: Лејер раседних површи
sv: Förkastningsplanslager
tr: Fay düzlemi katmanı

source: Fill Color
el: Χρώμα γεμίσματος
he: צבע מילוי
it: Colore Riempimento
nl: Opvulling Kleur
pt: Cor do Preenchimento
sk: Farba výplne
sr: Боја запуне
sv: Ifyllnadsfärg
tr: Dolgu rengi

source: Finds the average intersect of all selected plane layers.
de: Berechnet den durschnittlichen Schnittpunkt aller selektierten Ebenen.
el: Βρίσκει τη μέση τομή όλων των επιλεγμένων επιπέδων.
fr: Trouve l'intersection moyenne de toutes les couches de plan sélectionnées
it: Trova l'intersezione media di tutti i layer piani selezionati.
nl: Vindt het gemiddelde snijpunt van de geselecteerde lagen.
pt: Localiza a interseção média de todas as camadas de planos selecionados.
sk: Nájde priemerný prienik všetkých vybraných planánych vrstiev.
sr: Налази просечну пресечницу свих одабраних планарних лејера.
sv: Hittar den genomsnittliga korspunkten för alla valda planlager.

source: Finds the ideal plane for a set of linear elements.
de: Berechnet den für alle Lineare bestpassenden Großkreis.
el: Βρίσκει το ιδανικό επίπεδο για ένα σύνολο γραμμικών στοιχείων.
fr: Trouve le plan idéal pour un jeu d'éléments linéaires
he: מצא את המישור האידאלי עבור סט אלמנטים לינאריים
it: Trova il piano ideale per un set di elementi lineari.
nl: Vindt het ideale vlak voor een set lineaire elementen.
pt: Localiza o plano ideal para um conjunto de elementos lineares.
sk: Nájde ideálnu rovinu pre rad lineárnych prvkov.
sr: Налази заједничку површ скупа линеарних елемената.
sv: Hittar det ideala planet för en uppsättning linjära element.

source: Finds the mean vector of a set of linears. At least one linear layer has to be selected.
de: Berechnet die durchschnittliche Richtung aller ausgewählten Lineare.
el: Βρίσκει το μεσοδιάνυσμα από ένα σύνολο γραμμικών στοιχείων. Τουλάχιστον ένα θεματικό επίπεδο γραμμικών στοιχείων θα πρέπει να είναι επιλεγμένο.
fr: Trouve le vecteur moyen d'un jeu de lignes. Au moins une couche linéaire doit etre sélectionnée
it: Trova il vettore medio di un set di lineari. Almeno un layer lineare deve essere selezionato.
nl: Vindt de gemene vector van een set lineaire elementen. Er moet minstens 1 laag geselecteerd worden.
pt: Localiza o vetor médio de um conjunto de elementos lineares. Pelo menos uma camada linear tem de ser selecionada.
sk: Nájde priemerný vektor skupiny lineárnych prvkov. Musí byť vybraná najmenej jedna lineárna vrstva.
sr: Налази средњи вектор скупа линеара. Најмање један лејер линеара мора бити одабран.
sv: Hittar medelvärdes-vektorn av en uppsättning linjära element. Minst ett linjärt lager måste var valt.
tr: Lineer verilerin ortalama vektörünü bulun. En az bir lineer düzlem seçilmelidir.

source: Finds the planes that lie normal to the currently selected linear layers.
de: Findet die Großkreise, die normal auf die ausgewählten Lineare stehen.
el: Βρίσκει τα επίπεδα που κείτονται κανονικά στα επιλεγμένα θεματικά επίπεδα γραμμικών στοιχείων.
fr: Trouve les plans perpendiculaires aux couches linéaires sélectionées
it: Trova i piani che giaciono sulla normale ai layer lineari selezionati.
nl: Vindt de vlakken die normaal liggen ten opzichte van de geselecteerde lineaire lagen.
pt: Encontra os planos paralelos às camadas lineares selecionadas.
sk: Nájde plochy, ktoré ležia kolmo na práve vybrané lineárne vrstvy.
sr: Налази површи нормалне на тренутно одабране лејере линеара.
sv: Hittar det plan som ligger normalt gentemot de valda linjära lagerna.
tr: Çizgisel katmanlara dik şekilde gelen düzlemleri bulunuz.

source: Fisher Confidence
de: Fisher-Vertrauensbereich
el: Βαθμός βεβαιότητας Fisher
fr: Confiance de la loi de Fisher
nl: Fisher Betrouwbaarheid
pt: Confiança de Fisher
sk: Fisherova presnosť
sr: Фишеров фактор веродостојности
sv: Fisher konfidensintervall
tr: Fisher Güven Aralığı.

source: Fisher Smallcircle
de: Fisher-Vertrauensbereich-Kleinkreis
el: Ελάχιστος κύκλος Fisher
fr: Petit cercle de Fisher
he: מעגל קטן- פישר
nl: Fisher Kleincirkel
pt: Circulo Pequeno de Fisher
sk: Fisherova malá kružnica
sr: Фишерова траса конуса
sv: Liten Fishercirkel
tr: Fisher Küçük Çember

source: Fisher Statistics
de: Fisher-Statistik
el: Στατιστικά Fisher
fr: Statistiques de Fisher
he: סטטיסטיקת פישר
nl: Fisher Statistiek
pt: Estatísticas de Fisher
sk: Fisherova štatistika
sr: Фишерова статистика
sv: Fisherstatistik
tr: Fisher İstatistiği

source: General Settings
de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
fr: Réglages Généraux
he: מאפיינים כלליים
it: Impostazioni Generali
nl: Algemene Instellingen
pt: Configurações Gerais
sk: Všeobecné nastavenia
sr: Општа подешавања
sv: Allmänna inställningar.
tr: Genel ayarlar

source: Gray
el: Γκρι
he: אפור
it: Grigio
nl: Grijs
pt: Cinzento
sk: Sivá
sr: Сива
sv: Grå
tr: Gri

source: Great & Small Circles
de: Groß- & Kleinkreise
el: Μέγιστοι και Ελάχιστοι Κύκλοι
fr: Grands et petits cercles
he: מעגלים גדולים וקטנים
it: Grandi & Piccoli Cerchi
nl: Grootcirkel & Kleincirkel
pt: Círculos Grandes e Pequenos
sk: Veľké a malé kružnice
sv: Stora & små cirklar
tr: Büyük & Küçük Çemberler

source: Green-Blue
el: Πράσινος-Μπλε
he: ירוק-כחול
it: Verde-Blu
nl: Groenblauw
pt: Verde-Azul
sk: Zelenomodrá
sr: Зелено-плаво
sv: Grönblå
tr: Yeşil-Mavi

source: Greens
de: Grüntöne
el: Αποχρώσεις Πράσινου
fr: Verts
he: ירוקים
it: Verdi
nl: Groenten
pt: Verdes
sk: Zelené
sr: Зелене
sv: Gröna färger
tr: Yeşiller

source: Greys
de: Grautöne
el: Αποχρώσεις Γκρι
fr: Gris
he: אפורים
it: Grigi
nl: Grijs
pt: Cinzentos
sk: Sivé
sr: Сиве
sv: Gråa toner
tr: Griler

source: Grid Resolution
de: Gitterauflösung
el: Ανάλυση Καννάβου
fr: Résolution de la grille
he: רזולוציית גריד
it: Risoluzione Griglia
nl: Rooster Resolutie
pt: Resolução da Grelha
sk: Rozlíšenie mriežky
sr: Резолуција мреже
sv: Rutnätets upplösning
tr: Izgara çözünürlüğü

source: Grid Spacing
de: Gitterabstand
el: Διαγραμμάτωση Καννάβου
fr: Espacement de la grille
he: ריווח גריד
it: Spaziatura Griglia
nl: Rooster Tussenruimte
pt: Espaçamento da Grelha
sk: Dieliky mriežky
sr: Растојање мреже
sv: Rutnätsavstånd
tr: Izgara Aralıkları

source: Group Layer
de: Gruppenebene
el: Ομαδικό Θεματικό Επίπεδο
fr: Groupe de calques
it: Gruppo di Livelli
nl: Groeplaag
pt: Grupo de Camadas
sk: Skupina vrstiev
sr: Групни лејер
sv: Grupplager
tr: Katmanları Grupla

source: Hexagon 1
el: Εξάγωνο 1
fr: Hexagone 1
it: Esagono 1
nl: Zeshoek 1
pt: Hexágono 1
sr: Шестоугао 1
tr: Altıgen 1

source: Hexagon 2
el: Εξάγωνο 2
fr: Hexagone 2
it: Esagno 2
nl: Zeshoek 2
pt: Hexágono 2
sr: Шестоугао 2
tr: Altıgen 2

source: Highlight Mode
de: Hervorhebungsmodus
el: Λειτουργία Επισήμανσης
fr: Mode surligné
he: מצב הדגשה
it: Modo Evidenziazione
nl: Markering Modus
pt: Modo de Realce
sk: Zvýraznený mód
sv: Markeringsläge
tr: Vurgulama Modu

source: Horizontal Line
de: Horizontale Linie
el: Οριζόντια Γραμμή
fr: Ligne horizontale
he: קו אופקי
it: Linea Orizzontale
nl: Horizontal Lijn
pt: Linha Horizontal
sk: Horizontálna línia
sr: Водоравна линија
sv: Horisontell linje
tr: Yatay Çizgi

source: Hot
el: Θερμός
he: חם
it: Caldo
nl: Warm
pt: Quente
sk: Hrúci
sr: Вруће
sv: Varm
tr: Sıcak

source: How to cite: In Preperation (2015)
de: Zitieren: In Vorbereitung (2015)
el: Πώς να κάνετε αναφορές: In Preparation (2015)
fr: Comment citer: en cours (2015)
he: כיצד לצטט: (2015) בהכנה
it: Come citare: In preparazione (2015)
nl: Hoe te citeren: In voorbereiding (2015)
pt: Como citar: Em Preparação (2015)
sk: Ako citovať In prep (2015)
sr: Цитирати као: У припреми (2015)
sv: Citeras som: In Preperation (2015)
tr: Atıf vermek için tıklayın: Hazırlanıyor (2015)

source: Import Data
de: Daten Importieren
el: Εισαγωγή Δεδομένων
fr: Importer une donnée
he: יבוא מידע
it: Importa Dati
nl: Gegevens Importeren
pt: Importar Dados
sr: Увези податке
sv: Importera data
tr: Veriyi Al

source: InnStereo Settings
de: InnStereo Einstellungen
el: Ρυθμίσεις InnStereo
fr: Parametres de InnStereo
he: InnStereo מאפיינים
it: Impostazioni InnStereo
nl: InnStereo Instellingen
pt: Configurações InnStereo
sk: Nastavenia InnStereo
sr: Подешавања програма InnStereo
sv: Inställningar för InnStereo
tr: InnStereo Özellikler

source: Kamb Method
de: Kamb-Methode
el: Μέθοδος Kamb
fr: Méthode de Kamb
he: שיטת קאמב
nl: Kamb Methode
pt: Método de Kamb
sr: Камбов метод
sv: Kambmetoden
tr: Kamb Metodu

source: L-Dip
de: Lin.-Einf.
el: Γωνία κλίσης Γραμ.
fr: Pendage de L
nl: L-Hlng.
pt: Pendor de L
sr: Падни угао линеаре

source: L-Dir
de: Lin.-Einfr.
el: Δ/νση Γραμ.
fr: direction de L
nl: L-Rcht.
pt: Direção de L
sr: Азимут пада линеаре

source: Label Font Size
de: Schriftgröße der Beschriftung
el: Μέγεθος Γραμματοσειράς Ετικέτας
fr: Taille de la police de l'étiquette
he: גודל גופן
it: Dimensione Carattere Etichetta
nl: Onderschrift Lettergrootte
pt: Tamanho de Letra da Etiqueta
sk: Veľkosť fontu názvu
sr: Величина слова ознака
sv: Teckenstorlek, etiketter.
tr: Etiketlerin Boyutu

source: Layer
de: Ebene
el: Θεματικό Επίπεδο
fr: Calque
he: שכבה
it: Livello
nl: Laag
pt: Camada
sk: Vrstva
sr: Лејер
sv: Lager
tr: Tabaka

source: Layer Properties
de: Ebeneneigenschaft
el: Ιδιότητες Θεματικού Επιπέδου
fr: Propiétés du calque
he: מאפייני שכבה
it: Proprietà livello
nl: Laag Eigenschappen
pt: Propriedades da Camada
sk: Vlastnosti vrstvy
sr: Подешавања лејера
sv: Lageregenskaper
tr: Tabaka Özellikleri

source: Layers
de: Ebenen
el: Θεματικά Επίπεδα
fr: Calques
he: שכבות
it: Livelli
nl: Lagen
pt: Camadas
sk: Vrstvy
sr: Лејери
sv: Lager
tr: Tabakalar

source: Legend
de: Legende
el: Υπόμνημα
fr: Légende
he: מקרא
it: Legenda
nl: Legenda
pt: Legenda
sk: Legenda
sr: Легенда
sv: Teckenförklaring
tr: Lejand

source: Line Capstyle
de: Linienendung
el: Μοτίβο Γραμμής
fr: Style de ligne
nl: Lijn Streekend Stijl
pt: Estilo do Limite de Linha
sr: Стил крајева линија
sv: Linje (capstyle)
tr: Çizgi
